-- phpMyAdmin SQL Dump
-- version 4.3.7
-- http://www.phpmyadmin.net
--
-- Host: svn.phpip.com
-- Generation Time: 2015-08-14 10:45:24
-- 服务器版本： 5.5.41-cll-lve
-- PHP Version: 5.6.8

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

-- --------------------------------------------------------

--
-- 表的结构 `wz_admin`
--

DROP TABLE IF EXISTS `wz_admin`;
CREATE TABLE IF NOT EXISTS `wz_admin` (
  `uid` int(10) unsigned NOT NULL,
  `role` smallint(5) unsigned NOT NULL,
  `truename` varchar(20) NOT NULL,
  `password` varchar(32) NOT NULL,
  `factor` varchar(6) NOT NULL,
  `lang` varchar(10) NOT NULL,
  `department` varchar(30) NOT NULL,
  `face` varchar(40) NOT NULL,
  `email` varchar(40) NOT NULL,
  `tel` varchar(15) NOT NULL,
  `mobile` varchar(11) NOT NULL,
  `remark` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_admin`
--

INSERT INTO `wz_admin` (`uid`, `role`, `truename`, `password`, `factor`, `lang`, `department`, `face`, `email`, `tel`, `mobile`, `remark`) VALUES
  (1, 1, 'wuzhicms', '9fcc0737283ce78e46ed32268c2f3b62', '9hrGek', 'zh-cn', '', '', '', '', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `wz_admin_private`
--

DROP TABLE IF EXISTS `wz_admin_private`;
CREATE TABLE IF NOT EXISTS `wz_admin_private` (
  `id` smallint(5) unsigned NOT NULL,
  `role` smallint(5) unsigned NOT NULL,
  `chk` tinyint(1) NOT NULL,
  `keyid` char(16) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='管理员权限表';

--
-- 转存表中的数据 `wz_admin_private`
--

INSERT INTO `wz_admin_private` (`id`, `role`, `chk`, `keyid`) VALUES
  (1, 2, 1, 'b257561fcaea5eee'),
  (20, 2, 1, 'a688a5b9f320f733'),
  (55, 2, 1, '7279e22713929a43'),
  (92, 2, 1, 'e78b96e50834a97c'),
  (112, 2, 1, '769cf8340f4539c1'),
  (47, 2, 1, '17353c510f6ebcd4'),
  (3, 2, 1, 'b8b35676c380500d'),
  (45, 2, 1, '94f63e4b51b891d7'),
  (46, 2, 1, 'd9c317c3af189fdb'),
  (54, 2, 1, 'bdc4b79b03794efd'),
  (116, 2, 1, 'e62cf1b3332c1657'),
  (58, 2, 1, '95dea317dd9bb9ad'),
  (26, 2, 1, 'd3e49521b8a71660'),
  (48, 2, 1, '17353c510f6ebcd4'),
  (49, 2, 1, 'b3ce15b3bc22b00b'),
  (51, 2, 1, '67b9bace314c6861'),
  (105, 2, 1, '67b9bace314c6861'),
  (106, 2, 1, '67b9bace314c6861'),
  (68, 2, 1, '28fe32c0d9e1df23'),
  (94, 2, 1, '08470254982370dc'),
  (57, 2, 1, '7c848238fb80d09f'),
  (78, 2, 1, 'e503714eff89a95c'),
  (82, 2, 1, '48d9f7e99314d45a'),
  (83, 2, 1, 'af03d273dca43f0d'),
  (84, 2, 1, 'b3c90bf5f7d73f6d'),
  (95, 2, 1, 'af9690416e6ca975'),
  (102, 2, 1, '6072c36314dc72bd'),
  (96, 2, 1, '03adff3d1bcc5555'),
  (97, 2, 1, '318da089f0b52875'),
  (98, 2, 1, 'ce9d253d60111bb8'),
  (99, 2, 1, '8b6c5b3d0cfc57c8'),
  (101, 2, 1, '22b707fcc1c5b5c0'),
  (117, 2, 1, '35c02f7f43a9a7ec'),
  (118, 2, 1, 'e3bb26e2f4d59125'),
  (119, 2, 1, 'd3f26220e0793776'),
  (124, 2, 1, '01320f7c6b70de50'),
  (120, 2, 1, 'aca369321a748b21'),
  (121, 2, 1, '2b20c1eb416507fc'),
  (122, 2, 1, '305c74fb3ca33923'),
  (123, 2, 1, '6b781a964cdf0086'),
  (125, 2, 1, '7ddbfccd644850c5'),
  (126, 2, 1, 'a2c8caf41b110bef'),
  (127, 2, 1, 'a1422250171c430e'),
  (128, 2, 1, 'dfb32da687ac2d99'),
  (129, 2, 1, 'a5c0221a36c5964b'),
  (130, 2, 1, 'c42a76a31ab09256'),
  (131, 2, 1, '0515d6947b193a09'),
  (132, 2, 1, 'aa513aef050e9f7c'),
  (133, 2, 1, '95620cd62fa84a77'),
  (134, 2, 1, '11fa66cf71822850'),
  (135, 2, 1, '6ad72f6439dcbdc1'),
  (136, 2, 1, 'b36b7de42c61ba59'),
  (137, 2, 1, '168f60a498f377c1'),
  (138, 2, 1, 'ab440589c144f8b2'),
  (139, 2, 1, '0c00006fe76f09de'),
  (140, 2, 1, '4033ff231114c718'),
  (141, 2, 1, '7069dcf0f3076794'),
  (142, 2, 1, '71f8bd329b45262c'),
  (143, 2, 1, '5d0358763a9c234f'),
  (144, 2, 1, 'ec4c205fdb61a607'),
  (145, 2, 1, 'afc07139e8de5d62'),
  (146, 2, 1, '2174984663374049'),
  (149, 2, 1, '4b3f37498d321db6'),
  (147, 2, 1, 'deae5f33620d0ac9'),
  (148, 2, 1, 'eb02922672018f3f'),
  (150, 2, 1, 'bd926943dbf23a33'),
  (5, 2, 1, '77ef1949a9c436c2'),
  (29, 2, 1, 'c02b74cd2e191cce'),
  (52, 2, 1, '4632a9716c103ad4'),
  (67, 2, 1, '9403c3c3cfc0b0fe'),
  (91, 2, 1, '9646bb4818150673'),
  (37, 2, 1, 'cb847dd538d4db5e'),
  (109, 2, 1, '3b214d0d7a9b390e'),
  (36, 2, 1, 'dd90a30cd582387e'),
  (107, 2, 1, 'd6362d127a206c44'),
  (108, 2, 1, '3d40dba73c16cecc'),
  (151, 2, 1, 'd5c2e0057a0d1f06'),
  (152, 2, 1, 'b5175a315498eb1d'),
  (153, 2, 1, '0b2c6041851dd35e'),
  (154, 2, 1, '371d6ed854569e74'),
  (155, 2, 1, '56ffabdd5e6483c1'),
  (156, 2, 1, '6d3c8b4508a2907b'),
  (157, 2, 1, 'be7baf1837c476ab'),
  (79, 2, 1, '0dcf53a086a98604'),
  (80, 2, 1, '94c57868aa448b5b'),
  (40, 2, 1, '002cdafb957e87f6'),
  (35, 2, 1, '4dcddab3e8c89c0f'),
  (70, 2, 1, 'c5e9d1e68be0ddaf'),
  (158, 2, 1, '6be01f865cf9f85b'),
  (159, 2, 1, '6e8dccc81cb8716b'),
  (160, 2, 1, 'b0b7733b3013ae40'),
  (161, 2, 1, 'ce02e1facdaba665'),
  (162, 2, 1, '6978923313d428cb'),
  (163, 2, 1, '0db8c703b7493b71'),
  (34, 2, 1, 'e13c5242338f7dbf'),
  (104, 2, 1, '87c90d0b522caac9'),
  (110, 2, 1, 'fc3781add92e956d'),
  (111, 2, 1, '5b93ec86b5f75de3'),
  (167, 2, 1, '1a0bff6bb17f7ad7'),
  (164, 2, 1, '060ab6f8cb94851f'),
  (165, 2, 1, '6a2a9633d491bfd0'),
  (168, 2, 1, '5424b663acf95d9e'),
  (169, 2, 1, 'd60465f8d9b20b2a'),
  (166, 2, 1, '4a94bca238e4f04b'),
  (114, 2, 1, 'b174293ecf0fa7e0'),
  (115, 2, 1, '94f63e4b51b891d7'),
  (170, 2, 1, 'be40475666e7938c'),
  (171, 2, 1, '07cec210cfe5f2b3'),
  (6, 2, 1, '819fbdef8a41d387'),
  (30, 2, 1, 'fd0dc10634d2c202'),
  (76, 2, 1, '859e9674322427eb'),
  (74, 2, 1, '5d8f2b9045c08527'),
  (75, 2, 1, 'd4619e71444729e6'),
  (172, 2, 1, '0c3f5cc5e295036e'),
  (90, 2, 0, 'cf139eb385ed52c6'),
  (73, 2, 1, '94f63e4b51b891d7'),
  (86, 2, 1, '95bb3447f677b1bb'),
  (77, 2, 1, '17353c510f6ebcd4'),
  (87, 2, 1, '63068ee022ac1a4d'),
  (88, 2, 1, 'f28c89085bfe16b2'),
  (89, 2, 1, '84b4449c6ced512a'),
  (32, 2, 0, '462497508d307f3a'),
  (173, 2, 1, '520ba58c46ccba74'),
  (3, 3, 0, 'e5cbd9058c819a78'),
  (1, 3, 0, '35bc7ad90228cea4'),
  (7, 2, 0, '80db6f87873f13e8'),
  (31, 2, 0, '9073990f2576b44d'),
  (33, 2, 0, '5436ae716a645420'),
  (175, 2, 0, '5ec5ddae59545a4b'),
  (176, 2, 0, '7be28229cd517fc3'),
  (177, 2, 0, '9faa4b0c926c0fb8'),
  (178, 2, 0, 'd6d8758c2731ea80'),
  (179, 2, 0, '679f1ab296dc3983'),
  (180, 2, 0, 'f47a7608039eb4fe'),
  (181, 2, 0, '9893621977170062'),
  (182, 2, 0, '86d0d415d395d70f'),
  (183, 2, 0, '9e81a4768dc716fb'),
  (184, 2, 0, '8122940c3dfa863a'),
  (185, 2, 0, '7a6361889370a117'),
  (186, 2, 0, 'db8b8f09c36de8f1'),
  (187, 2, 0, '4e1bbbd0feb8ab8a'),
  (2, 2, 1, '0d14dd6eea044738'),
  (22, 2, 0, 'd4c5c3191c34d877'),
  (23, 2, 0, 'b0cbea92aee11a55'),
  (24, 2, 0, '818f1b0b39a36808'),
  (71, 2, 0, 'b211450d94e6dd81'),
  (25, 2, 1, '2024ad0f748fd5ac'),
  (61, 2, 0, '8e4d6fd812d3c892'),
  (56, 2, 1, '998d5b8c66ab68a8'),
  (72, 2, 1, 'be1a92f8c3f39038'),
  (62, 2, 0, 'f6eeaae1cf7baa1f'),
  (63, 2, 0, '4e2e77ce07eae860'),
  (64, 2, 0, 'ffa5e456bcbe8356'),
  (174, 2, 0, '731b5da125382114'),
  (188, 2, 1, '4f2f98c877e95e12'),
  (189, 2, 1, 'de925c0f681a3503'),
  (192, 2, 0, '40e8c7ec44ecfe47'),
  (193, 2, 0, 'e14be571cc5ccd33'),
  (194, 2, 0, '66aca36003e81101'),
  (195, 2, 0, '5039e65859f34eee'),
  (190, 2, 0, '01253d3dae4f542a'),
  (191, 2, 0, '9d5dcd2e409495de'),
  (196, 2, 0, 'd73fdbacc52c92a2'),
  (197, 2, 0, '628435519b2a1354'),
  (198, 2, 0, 'd78140a4dc1c416d'),
  (199, 2, 1, '0846d20b1c0a4340'),
  (4, 2, 0, '6bd07105956ca2d5'),
  (28, 2, 0, 'be1fca7ef60e8b61'),
  (27, 2, 0, 'bba727f7ddd3460a'),
  (200, 2, 1, '1a5425c27d48e8fe'),
  (202, 2, 1, '1072703240e1ae2e'),
  (201, 2, 1, '1b691eea34c4304c'),
  (203, 2, 1, '8ecb43fb3b89c735'),
  (204, 2, 1, 'e0c8efc091b17244'),
  (205, 2, 1, '0ca70b9be5fe825f'),
  (255, 2, 1, 'e62cf1b3332c1657');

-- --------------------------------------------------------

--
-- 表的结构 `wz_admin_role`
--

DROP TABLE IF EXISTS `wz_admin_role`;
CREATE TABLE IF NOT EXISTS `wz_admin_role` (
  `role` mediumint(8) unsigned NOT NULL COMMENT 'id',
  `name` varchar(30) NOT NULL COMMENT '角色名',
  `remark` varchar(500) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 COMMENT='角色表';

--
-- 转存表中的数据 `wz_admin_role`
--

INSERT INTO `wz_admin_role` (`role`, `name`, `remark`) VALUES
  (1, '超级管理员', '拥有所有权限'),
  (2, '网站编辑', ''),
  (3, '信息发布员', '');

-- --------------------------------------------------------

--
-- 表的结构 `wz_affiche`
--

DROP TABLE IF EXISTS `wz_affiche`;
CREATE TABLE IF NOT EXISTS `wz_affiche` (
  `id` mediumint(8) unsigned NOT NULL,
  `title` varchar(80) NOT NULL COMMENT '标题',
  `css` varchar(30) NOT NULL,
  `publisher` varchar(20) NOT NULL COMMENT '发布人',
  `content` text NOT NULL COMMENT '公告内容',
  `note` varchar(255) NOT NULL COMMENT '备注',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `endtime` int(10) unsigned NOT NULL DEFAULT '0',
  `sort` tinyint(3) unsigned NOT NULL DEFAULT '0' COMMENT '排序',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '1，会员中心，2 全站公告，3 后台公告'
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8 COMMENT='系统公告';

--
-- 转存表中的数据 `wz_affiche`
--

INSERT INTO `wz_affiche` (`id`, `title`, `css`, `publisher`, `content`, `note`, `addtime`, `endtime`, `sort`, `status`) VALUES
  (2, '五指CMS开始预售！', '', 'wuzhicms', '<p>五指CMS开始预售！<br/>详情请登陆 <a href="http://www.wuzhicms.com" _src="http://www.wuzhicms.com">http://www.wuzhicms.com</a>&nbsp;</p>', '', 1415763216, 1415721600, 0, 2),
  (3, '首页推荐1', 'color:#438ccb;font-weight:bold', 'wuzhicms', '<p>公告来袭！！！</p>', '公告来袭！！！', 1416236648, 1416153600, 1, 2),
  (4, '这里是网站公告', '', 'wuzhicms', '<p>&nbsp; &nbsp; &nbsp; &nbsp;公告是行政公文的主要文种之一，它和通告都属于发布范围广泛的晓谕性文种。公告是向国内外宣布重要事项或者法定事项时使用的公文。适用于向国内外宣布重要事项或者法定事项。</p><p>公告是用于向国内外宣布重要事项或者法定事项的公文。公告主要有两种，一是宣布重要事项，如最近中国将在东海进行地对地导弹发射训练；二是宣布法定事项，如宣布某项法规或规章，宣布国家领导人选举结果。</p><p>有一类公告是属于专业性的或向特定对象发布的，如经济上的招标公告，按国家专利法规定公布申请专利的公告，属专业性公告；也有按国家民事诉讼法规定，法院递交诉讼文书无法送本人或代收人时，可以发布公告间接送达，是向特定对象发布的，这些都不属行政机关公文。</p><p>然而，公告在实际使用中，往往偏离了《国家行政机关公文处理办法》中的规定，各机关、单位、团体事无巨细经常使用公告。公告的庄重性特点被忽视，只注意到广泛性和周知性，以致使公告逐渐演变为“公而告之”。</p><p><br/></p>', '', 1414642674, 1414598400, 0, 1),
  (6, '首页推荐1', 'color:#855fa8;font-weight:bold', 'wuzhicms', '<p>xx</p>', '', 1416237800, 1416153600, 0, 1),
  (7, '首页推荐1', 'color:#855fa8;font-weight:bold', 'wuzhicms', '<p>xx</p>', '', 1416237794, 1416153600, 0, 1);

-- --------------------------------------------------------

--
-- 表的结构 `wz_attachment`
--

DROP TABLE IF EXISTS `wz_attachment`;
CREATE TABLE IF NOT EXISTS `wz_attachment` (
  `id` int(10) unsigned NOT NULL,
  `name` varchar(50) NOT NULL COMMENT '文件名',
  `md5file` varchar(32) NOT NULL,
  `addtime` int(10) unsigned NOT NULL COMMENT '上传时间',
  `filesize` int(10) unsigned NOT NULL COMMENT '文件大小',
  `ip` varchar(15) NOT NULL COMMENT '上传者ip',
  `path` varchar(100) NOT NULL COMMENT '文件路径',
  `username` varchar(20) NOT NULL,
  `usertimes` smallint(5) unsigned NOT NULL DEFAULT '1' COMMENT '文件使用次数',
  `tags` varchar(100) NOT NULL COMMENT '图片tags分类',
  `userkeys` varchar(11) NOT NULL COMMENT '当前上传标识',
  `isimage` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否为图片',
  `diycat` varchar(20) NOT NULL COMMENT '自定义目录'
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8 COMMENT='附件记录表';

--
-- 转存表中的数据 `wz_attachment`
--

INSERT INTO `wz_attachment` (`id`, `name`, `md5file`, `addtime`, `filesize`, `ip`, `path`, `username`, `usertimes`, `tags`, `userkeys`, `isimage`, `diycat`) VALUES
  (1, '33578695_1024.jpg', '425582aa326b46c2c257d8cec4ce74ca', 1439540993, 125603, '127.0.0.1', '2015/08/14/201508141629539344.jpg', 'wuzhicms', 1, '', '8302e9a7', 1, ''),
  (2, '33578630_1024.jpg', 'b6acab2d4bc7406603e57e1ab1db969a', 1439540993, 153182, '127.0.0.1', '2015/08/14/201508141629546633.jpg', 'wuzhicms', 1, '', '8302e9a7', 1, '');

-- --------------------------------------------------------

--
-- 表的结构 `wz_attachment_tags`
--

DROP TABLE IF EXISTS `wz_attachment_tags`;
CREATE TABLE IF NOT EXISTS `wz_attachment_tags` (
  `id` mediumint(8) unsigned NOT NULL,
  `tag` varchar(50) NOT NULL COMMENT 'tag名称',
  `usertimes` smallint(5) unsigned NOT NULL DEFAULT '1' COMMENT '使用次数'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_attachment_tag_index`
--

DROP TABLE IF EXISTS `wz_attachment_tag_index`;
CREATE TABLE IF NOT EXISTS `wz_attachment_tag_index` (
  `tag_id` mediumint(8) unsigned NOT NULL COMMENT '标签tags id',
  `att_id` mediumint(8) unsigned NOT NULL COMMENT '附件id'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='标签id->附件id映射表,一个附件id对应多个标签id,但多个标签id不重复';

-- --------------------------------------------------------

--
-- 表的结构 `wz_badword`
--

DROP TABLE IF EXISTS `wz_badword`;
CREATE TABLE IF NOT EXISTS `wz_badword` (
  `id` int(10) unsigned NOT NULL,
  `word` char(12) NOT NULL,
  `addtime` int(10) NOT NULL,
  `uid` int(10) unsigned NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=1507 DEFAULT CHARSET=utf8 COMMENT='非法词语表';

--
-- 转存表中的数据 `wz_badword`
--

INSERT INTO `wz_badword` (`id`, `word`, `addtime`, `uid`) VALUES
  (1, '气枪弩', 0, 0),
  (2, '伪麻黄碱', 0, 0),
  (3, '银行卡生成器', 0, 0),
  (4, '皇冠平台', 0, 0),
  (5, '威龙国际网', 0, 0),
  (6, '明升娱乐城', 0, 0),
  (7, '永利高现金网', 0, 0),
  (8, '新博彩通', 0, 0),
  (9, '智尊国际', 0, 0),
  (10, '新濠博亚娱乐城', 0, 0),
  (11, '迈巴赫娱乐城', 0, 0),
  (12, '瑞丰国际', 0, 0),
  (13, '壹贰博', 0, 0),
  (14, '送码图', 0, 0),
  (15, '玄机诗', 0, 0),
  (16, '送码诗', 0, 0),
  (17, '必中特码', 0, 0),
  (18, '特码诗', 0, 0),
  (19, '冠军娱乐城', 0, 0),
  (20, '一代国际娱乐城', 0, 0),
  (21, '蓝盾娱乐城', 0, 0),
  (22, '百胜娱乐城', 0, 0),
  (23, '瑞博娱乐城', 0, 0),
  (24, '线上21点', 0, 0),
  (25, '百姓娱乐城', 0, 0),
  (26, '美式轮盘', 0, 0),
  (27, '兄弟娱乐城', 0, 0),
  (28, '利赢娱乐城', 0, 0),
  (29, '回力娱乐城', 0, 0),
  (30, '布加迪娱乐城', 0, 0),
  (31, '鸿利会娱乐城', 0, 0),
  (32, '金宝博娱乐城', 0, 0),
  (33, '华盛顿娱乐城', 0, 0),
  (34, '百老汇娱乐城', 0, 0),
  (35, '扑克王娱乐城', 0, 0),
  (36, '必赢亚洲娱乐城', 0, 0),
  (37, '新世纪娱乐城', 0, 0),
  (38, '大富豪娱乐城', 0, 0),
  (39, '天空娱乐城', 0, 0),
  (40, '多伦多娱乐城', 0, 0),
  (41, '博天堂娱乐城', 0, 0),
  (42, '专业报仇网', 0, 0),
  (43, '汽车门锁干扰器', 0, 0),
  (44, '土炸药配方', 0, 0),
  (45, 'DIY原子弹教程', 0, 0),
  (46, '火药配方大全', 0, 0),
  (47, '五狐狩猎网', 0, 0),
  (48, '土炸弹制作流程', 0, 0),
  (49, '夜来香社区', 0, 0),
  (50, '苍老师的超时空双飞之旅', 0, 0),
  (51, '仙童下地狱', 0, 0),
  (52, '妈妈的乱欲故事', 0, 0),
  (53, '哪里有援交妹', 0, 0),
  (54, '黄色歌曲', 0, 0),
  (55, '医院里的淫虐盛宴', 0, 0),
  (56, '与家人一起淫乱的日子', 0, 0),
  (57, '少女之心', 0, 0),
  (58, '警用电击器', 0, 0),
  (59, '兼职妹妹', 0, 0),
  (60, 'USB电视棒成人版', 0, 0),
  (61, '一字锁强开工具', 0, 0),
  (62, '办理', 0, 0),
  (63, '士兵证', 0, 0),
  (64, '居民户口本', 0, 0),
  (65, '高仿证', 0, 0),
  (66, '警察证', 0, 0),
  (67, '身份证', 0, 0),
  (68, '军人证', 0, 0),
  (69, '金木棉赌场', 0, 0),
  (70, '皇冠在线赌场', 0, 0),
  (71, '世界名刀网', 0, 0),
  (72, '甲基苯丙胺合成方法', 0, 0),
  (73, '米尔军刀网', 0, 0),
  (74, '投注', 0, 0),
  (75, 'X8改号神器', 0, 0),
  (76, '任意显示手机去电号码', 0, 0),
  (77, '下载', 0, 0),
  (78, '售', 0, 0),
  (79, '刀迷汇', 0, 0),
  (80, '百兵行刀具网', 0, 0),
  (81, '中国刀网', 0, 0),
  (82, '百兵坊', 0, 0),
  (83, '弓弩狩猎网', 0, 0),
  (84, '不凡军品网', 0, 0),
  (85, '西点军品网', 0, 0),
  (86, '127名刀网', 0, 0),
  (87, '阳江刀剑网', 0, 0),
  (88, '户外刀具网', 0, 0),
  (89, '不凡军品', 0, 0),
  (90, '好刀网', 0, 0),
  (91, '名刀阁', 0, 0),
  (92, '太恩炸药', 0, 0),
  (93, '掌心雷', 0, 0),
  (94, '塑胶炸药', 0, 0),
  (95, '起爆药', 0, 0),
  (96, '汽车遥控信号屏蔽器', 0, 0),
  (97, '一字开锁工具', 0, 0),
  (98, '减震吹', 0, 0),
  (99, '空气枪', 0, 0),
  (100, '购买', 0, 0),
  (101, '手机定位监听软件', 0, 0),
  (102, '卧底窃听软件', 0, 0),
  (103, 'GSM监听设备', 0, 0),
  (104, '物流成单数据', 0, 0),
  (105, '电购资料', 0, 0),
  (106, '转让', 0, 0),
  (107, '求购', 0, 0),
  (108, '金融客户数据', 0, 0),
  (109, '股民开户资料', 0, 0),
  (110, '警用催泪剂', 0, 0),
  (111, '警服肩章', 0, 0),
  (112, 'PCP汽狗', 0, 0),
  (113, '汽狗图纸', 0, 0),
  (114, '仿真64', 0, 0),
  (115, '54手狗', 0, 0),
  (116, '气狗子弹', 0, 0),
  (117, '侧拉式气枪', 0, 0),
  (118, '汽枪图纸', 0, 0),
  (119, '折叠气枪', 0, 0),
  (120, '汽步狗', 0, 0),
  (121, '峨眉气枪', 0, 0),
  (122, '气皇', 0, 0),
  (123, '消音器', 0, 0),
  (124, 'CO2狗', 0, 0),
  (125, 'PCP狩猎论坛', 0, 0),
  (126, '世纪打猎论坛', 0, 0),
  (127, '猎友之家打猎论坛', 0, 0),
  (128, '飘红户外狩猎论坛', 0, 0),
  (129, '华夏狩猎论坛', 0, 0),
  (130, '预订', 0, 0),
  (131, '液体炸药配方', 0, 0),
  (132, '炸弹DIY', 0, 0),
  (133, '液体炸药比例', 0, 0),
  (134, '我的性启蒙老师', 0, 0),
  (135, '星光伴我淫', 0, 0),
  (136, '色中色论坛', 0, 0),
  (137, '现代艳帝传奇', 0, 0),
  (138, '天龙八部淫传', 0, 0),
  (139, '淫妻俱乐部', 0, 0),
  (140, '成人电子书&#160;', 0, 0),
  (141, '午夜爽片', 0, 0),
  (142, '恋足电影', 0, 0),
  (143, '母子乱伦', 0, 0),
  (144, '色中色影院', 0, 0),
  (145, '倚天屠龙别记', 0, 0),
  (146, '十景缎', 0, 0),
  (147, '内射', 0, 0),
  (148, '群交', 0, 0),
  (149, '兽交', 0, 0),
  (150, '自慰', 0, 0),
  (151, '性交', 0, 0),
  (152, '提供', 0, 0),
  (153, '肛交', 0, 0),
  (154, '催情药', 0, 0),
  (155, '迷幻药', 0, 0),
  (156, '催情液', 0, 0),
  (157, '催情粉', 0, 0),
  (158, '催情水', 0, 0),
  (159, '迷情水', 0, 0),
  (160, '妓女', 0, 0),
  (161, '楼凤性息', 0, 0),
  (162, '学生鸡', 0, 0),
  (163, '女优种子', 0, 0),
  (164, 'AV', 0, 0),
  (165, '脾脏', 0, 0),
  (166, '卖', 0, 0),
  (167, '供应', 0, 0),
  (168, '试用', 0, 0),
  (169, '出租', 0, 0),
  (170, '批发', 0, 0),
  (171, '订购', 0, 0),
  (172, '直销', 0, 0),
  (173, '出售', 0, 0),
  (174, '枪弩', 0, 0),
  (175, '气弩', 0, 0),
  (176, '弓弩专卖网', 0, 0),
  (177, '冰妹陪玩', 0, 0),
  (178, '去甲麻黄碱', 0, 0),
  (179, '季戊四醇', 0, 0),
  (180, '麻古制作技术', 0, 0),
  (181, '氯胺酮制作方法', 0, 0),
  (182, '磁条数据', 0, 0),
  (183, '信用卡复制器', 0, 0),
  (184, '自制烟花', 0, 0),
  (185, '礼花弹', 0, 0),
  (186, '正规真票', 0, 0),
  (187, 'fa票', 0, 0),
  (188, '开瞟', 0, 0),
  (189, '铅弹', 0, 0),
  (190, '电狗网', 0, 0),
  (191, '激情视频聊天室', 0, 0),
  (192, '全国性息大全', 0, 0),
  (193, '逃亡艳旅', 0, 0),
  (194, '江湖淫娘传', 0, 0),
  (195, '金麟岂是池中物', 0, 0),
  (196, '焚天愤天淫魔阴魔', 0, 0),
  (197, '真人棋牌', 0, 0),
  (198, '银行卡克隆设备', 0, 0),
  (199, '办假身份证件', 0, 0),
  (200, '真实民办学历', 0, 0),
  (201, '高仿证件网', 0, 0),
  (202, '大发娱乐', 0, 0),
  (203, '百乐坊', 0, 0),
  (204, 'bwin亚洲', 0, 0),
  (205, 'bet365', 0, 0),
  (206, '金宝博', 0, 0),
  (207, '真人二八杠', 0, 0),
  (208, '现金龙虎斗', 0, 0),
  (209, '鸿利国际', 0, 0),
  (210, '六合彩内参', 0, 0),
  (211, '三优娱乐', 0, 0),
  (212, '女神国际', 0, 0),
  (213, '亿博娱乐城', 0, 0),
  (214, '老挝蓝盾娱乐', 0, 0),
  (215, '易胜博博彩', 0, 0),
  (216, '卡迪拉娱乐城', 0, 0),
  (217, '百家乐开户', 0, 0),
  (218, '皇冠现金网', 0, 0),
  (219, '博狗亚洲', 0, 0),
  (220, '骰宝', 0, 0),
  (221, '现金棋牌游戏', 0, 0),
  (222, '心脏', 0, 0),
  (223, '胰腺', 0, 0),
  (224, '硅胶人皮', 0, 0),
  (225, '钢珠弩', 0, 0),
  (226, '甩刀', 0, 0),
  (227, '三棱刺', 0, 0),
  (228, '尼泊尔刀', 0, 0),
  (229, '尼泊尔狗腿刀', 0, 0),
  (230, '斩马刀', 0, 0),
  (231, '骨髓', 0, 0),
  (232, '英语等级证', 0, 0),
  (233, '磁道内码信息', 0, 0),
  (234, '勃郎宁刀', 0, 0),
  (235, '假言正', 0, 0),
  (236, '四六级证书', 0, 0),
  (237, '毕业证书', 0, 0),
  (238, '会计师证', 0, 0),
  (239, '资质证书', 0, 0),
  (240, '人皮面具', 0, 0),
  (241, '报仇网', 0, 0),
  (242, '四六级考中答案', 0, 0),
  (243, '手机监听定位软件', 0, 0),
  (244, '手机远程卧底软件', 0, 0),
  (245, '手机偷听器软件', 0, 0),
  (246, '手机X卧底软件', 0, 0),
  (247, '手机监控软件', 0, 0),
  (248, '十字快开工具', 0, 0),
  (249, '十字开锁工具', 0, 0),
  (250, '自考考前答案', 0, 0),
  (251, '汽车遥控信号解码器', 0, 0),
  (252, '汽车遥控信号干扰器', 0, 0),
  (253, '汽车遥控电子干扰器', 0, 0),
  (254, '锡纸快开工具', 0, 0),
  (255, '电子开锁器', 0, 0),
  (256, '反屏蔽考试作弊设备', 0, 0),
  (257, '防屏蔽耳机', 0, 0),
  (258, '安卓手机卧底软件', 0, 0),
  (259, '手机卧底监听软件', 0, 0),
  (260, '汽车中控干扰器', 0, 0),
  (261, '潜伏者手机监听软件', 0, 0),
  (262, '汽车中控拦截器', 0, 0),
  (263, '电动开锁器', 0, 0),
  (264, '手机偷听软件', 0, 0),
  (265, '一字强开工具', 0, 0),
  (266, '警用肩章', 0, 0),
  (267, '警察肩章', 0, 0),
  (268, '高仿警察证', 0, 0),
  (269, '银行客户数据', 0, 0),
  (270, '仿制警服', 0, 0),
  (271, '小区业主名单', 0, 0),
  (272, '小区住户资料', 0, 0),
  (273, '警用标志', 0, 0),
  (274, '警用安全指示牌', 0, 0),
  (275, '车主信息资料', 0, 0),
  (276, '警用催泪弹', 0, 0),
  (277, '考生数据', 0, 0),
  (278, '高考考生资料', 0, 0),
  (279, '帮人复仇', 0, 0),
  (280, '找杀手公司', 0, 0),
  (281, '报仇公司', 0, 0),
  (282, '杀手网', 0, 0),
  (283, '打手网', 0, 0),
  (284, '打火机吹', 0, 0),
  (285, '吹尘diy', 0, 0),
  (286, '成人版电视棒', 0, 0),
  (287, '成人高考考前答案', 0, 0),
  (288, 'jia币', 0, 0),
  (289, '假rmb', 0, 0),
  (290, '快开工具', 0, 0),
  (291, '锡纸万能开锁', 0, 0),
  (292, '万能钥匙', 0, 0),
  (293, '万能开锁器', 0, 0),
  (294, '万能开琐工具', 0, 0),
  (295, '强开工具', 0, 0),
  (296, '万能开锁工具', 0, 0),
  (297, '开锁器', 0, 0),
  (298, '汽车遥控解码器', 0, 0),
  (299, '汽车信号屏蔽器', 0, 0),
  (300, '汽车信号解码器', 0, 0),
  (301, '偷听软件', 0, 0),
  (302, '监听软件', 0, 0),
  (303, '汽车遥控拦截器', 0, 0),
  (304, '汽车钥匙解码器', 0, 0),
  (305, '汽车解码器', 0, 0),
  (306, '汽车干扰器', 0, 0),
  (307, '汽车拦截器', 0, 0),
  (308, '手机007间谍软件', 0, 0),
  (309, '监听器软件', 0, 0),
  (310, '手机GSM监听设备', 0, 0),
  (311, '手机监听设备', 0, 0),
  (312, '警用电击棒', 0, 0),
  (313, '高压警棍', 0, 0),
  (314, '警察徽章', 0, 0),
  (315, '警用手铐', 0, 0),
  (316, '警用电棒', 0, 0),
  (317, '高仿警官证', 0, 0),
  (318, '金融客户资料', 0, 0),
  (319, '电视购物资料', 0, 0),
  (320, '保险客户数据', 0, 0),
  (321, '小区业主名录', 0, 0),
  (322, '汽狗配件', 0, 0),
  (323, '美秃套件', 0, 0),
  (324, '金钟气狗', 0, 0),
  (325, '金钟汽枪', 0, 0),
  (326, '五四式手狗', 0, 0),
  (327, '54式手木仓', 0, 0),
  (328, '64式手木仓', 0, 0),
  (329, '64式气木仓', 0, 0),
  (330, '92式手木仓', 0, 0),
  (331, '东方狩猎论坛', 0, 0),
  (332, '联盟狩猎论坛', 0, 0),
  (333, '三角牌气枪', 0, 0),
  (334, '汽狗狗粮', 0, 0),
  (335, '七七式手枪', 0, 0),
  (336, '工字气qiang', 0, 0),
  (337, '高压鸟枪', 0, 0),
  (338, '狗管', 0, 0),
  (339, '仿真汽枪', 0, 0),
  (340, '峨眉牌汽枪', 0, 0),
  (341, '老妖狩猎论坛', 0, 0),
  (342, '上海工字气枪', 0, 0),
  (343, '气狗狗粮', 0, 0),
  (344, '气枪枪管', 0, 0),
  (345, '钢珠猎狗', 0, 0),
  (346, '工字汽狗', 0, 0),
  (347, '锡锋牌气枪', 0, 0),
  (348, '骚本套件', 0, 0),
  (349, '气枪瞄准镜', 0, 0),
  (350, '汽狗铅弹', 0, 0),
  (351, '气枪子弹', 0, 0),
  (352, '猎枪铅弹', 0, 0),
  (353, '汽枪配件', 0, 0),
  (354, '秃鹰套件', 0, 0),
  (355, '汽枪铅弹', 0, 0),
  (356, '枪支配件', 0, 0),
  (357, '五四式手枪', 0, 0),
  (358, '军用枪支', 0, 0),
  (359, '钢珠弹', 0, 0),
  (360, '德版PPK', 0, 0),
  (361, '温切斯特气枪', 0, 0),
  (362, '手拉狗', 0, 0),
  (363, '上海工字汽狗', 0, 0),
  (364, '1比1仿真枪', 0, 0),
  (365, '三箭汽枪', 0, 0),
  (366, '上海工字牌气狗', 0, 0),
  (367, '三箭气狗', 0, 0),
  (368, '仿真气狗', 0, 0),
  (369, '猎狗铅弹', 0, 0),
  (370, '仿真气木仓', 0, 0),
  (371, '锡锋汽枪', 0, 0),
  (372, '三箭汽狗', 0, 0),
  (373, '单管猎枪', 0, 0),
  (374, '猎枪配件', 0, 0),
  (375, '汽枪消声器', 0, 0),
  (376, '雷鸣登猎枪', 0, 0),
  (377, '雷鸣登汽枪', 0, 0),
  (378, '三箭气枪', 0, 0),
  (379, '手狗配件', 0, 0),
  (380, '金属枪模', 0, 0),
  (381, '金属仿真枪', 0, 0),
  (382, '高压步枪', 0, 0),
  (383, '自制手枪', 0, 0),
  (384, '高压打鸟枪', 0, 0),
  (385, '一比一枪模', 0, 0),
  (386, '气狗配件', 0, 0),
  (387, '秃鹰汽枪', 0, 0),
  (388, '健卫步枪', 0, 0),
  (389, '汽短狗', 0, 0),
  (390, '土制猎枪', 0, 0),
  (391, '狙击狗', 0, 0),
  (392, '汽长狗', 0, 0),
  (393, '台秃', 0, 0),
  (394, '左轮手枪', 0, 0),
  (395, '45MM铅弹', 0, 0),
  (396, '45MM狗粮', 0, 0),
  (397, '92式手枪', 0, 0),
  (398, '654k手枪', 0, 0),
  (399, '77式手枪', 0, 0),
  (400, '654K气枪', 0, 0),
  (401, '77式手狗', 0, 0),
  (402, '54式手枪', 0, 0),
  (403, '92式手狗', 0, 0),
  (404, '钢珠狗', 0, 0),
  (405, 'pcp气枪', 0, 0),
  (406, 'pcp汽枪', 0, 0),
  (407, 'CFX气枪', 0, 0),
  (408, '小姐威客网', 0, 0),
  (409, '丝袜恋足会所', 0, 0),
  (410, '楼凤信息', 0, 0),
  (411, '兼职小姐', 0, 0),
  (412, '淫淫网', 0, 0),
  (413, '就去射', 0, 0),
  (414, 'AV网址', 0, 0),
  (415, '性息平台', 0, 0),
  (416, '国产A片下载', 0, 0),
  (417, '无码成人影院', 0, 0),
  (418, '激情少妇', 0, 0),
  (419, '援交会所', 0, 0),
  (420, '亚洲色站', 0, 0),
  (421, '午夜成人电影', 0, 0),
  (422, '性爱电影', 0, 0),
  (423, '裸聊', 0, 0),
  (424, '淫图', 0, 0),
  (425, '寂寞少妇', 0, 0),
  (426, '清纯学生妹', 0, 0),
  (427, '菀式服务', 0, 0),
  (428, '丝袜美女', 0, 0),
  (429, '毛片网址', 0, 0),
  (430, '三级片地址', 0, 0),
  (431, '丐帮情色论坛', 0, 0),
  (432, '少妇白洁', 0, 0),
  (433, '枪刺', 0, 0),
  (434, '巴克折刀', 0, 0),
  (435, '买卖', 0, 0),
  (436, '零售', 0, 0),
  (437, '贩卖', 0, 0),
  (438, '配方', 0, 0),
  (439, '制作', 0, 0),
  (440, '氯化银钾', 0, 0),
  (441, '安乐死药物', 0, 0),
  (442, '敌恶磷', 0, 0),
  (443, '敌杀磷', 0, 0),
  (444, '黄曲霉素', 0, 0),
  (445, '冰毒技术', 0, 0),
  (446, '海洛因制作方法', 0, 0),
  (447, '甲基苯丙胺制作方法', 0, 0),
  (448, '咖啡碱', 0, 0),
  (449, '缅古制作方法', 0, 0),
  (450, '麦角酸提炼技术', 0, 0),
  (451, '缅古配方', 0, 0),
  (452, '缅古制作技术', 0, 0),
  (453, '脱氧麻黄碱', 0, 0),
  (454, '摇头丸制作方法', 0, 0),
  (455, '罂粟碱', 0, 0),
  (456, '麻古配方', 0, 0),
  (457, '朝鲜冰', 0, 0),
  (458, '甲基乙基酮', 0, 0),
  (459, '古可叶', 0, 0),
  (460, '苯基甲酮', 0, 0),
  (461, '异黄樟素', 0, 0),
  (462, '黄樟油', 0, 0),
  (463, '冰毒提炼教程', 0, 0),
  (464, '身份证号生成器', 0, 0),
  (465, '麻醉箭弩', 0, 0),
  (466, '三利达追月', 0, 0),
  (467, '军用弩', 0, 0),
  (468, '三利达大黑鹰', 0, 0),
  (469, '猎弩', 0, 0),
  (470, '上海工字气狗', 0, 0),
  (471, '骚本气枪', 0, 0),
  (472, '汽枪专卖网', 0, 0),
  (473, '54式图纸', 0, 0),
  (474, '枪械制造方法', 0, 0),
  (475, '手枪见面交易', 0, 0),
  (476, '天朝狩猎论坛', 0, 0),
  (477, '钢珠汽枪', 0, 0),
  (478, 'TNT炸药', 0, 0),
  (479, '遥控炸弹', 0, 0),
  (480, '土炸药', 0, 0),
  (481, '鱼雷', 0, 0),
  (482, '定时炸弹', 0, 0),
  (483, '导火索', 0, 0),
  (484, '电子炸弹', 0, 0),
  (485, '土制火药', 0, 0),
  (486, 'C4橡胶炸药', 0, 0),
  (487, '自制炸药', 0, 0),
  (488, '土制燃烧弹', 0, 0),
  (489, '自制炸弹', 0, 0),
  (490, '工业雷管', 0, 0),
  (491, '军用雷管', 0, 0),
  (492, '高爆炸药', 0, 0),
  (493, '液体炸药', 0, 0),
  (494, '爆破剂', 0, 0),
  (495, '手机改号软件破解版', 0, 0),
  (496, '任意改号软件', 0, 0),
  (497, '91电影网', 0, 0),
  (498, '怡红电影网', 0, 0),
  (499, '办', 0, 0),
  (500, '删帖', 0, 0),
  (501, '投注娱乐', 0, 0),
  (502, '洗码返水', 0, 0),
  (503, '大三元', 0, 0),
  (504, '慢性毒药', 0, 0),
  (505, '安乐死毒药', 0, 0),
  (506, '溴氰菊酯', 0, 0),
  (507, '致癌慢性毒药', 0, 0),
  (508, '百治磷', 0, 0),
  (509, '二甲基硫代磷酰氯', 0, 0),
  (510, '甲基丙烯腈', 0, 0),
  (511, '二乙基硫代磷酰氯', 0, 0),
  (512, '无水肼', 0, 0),
  (513, '士的宁', 0, 0),
  (514, '绿藜芦生物碱', 0, 0),
  (515, '氮芥气', 0, 0),
  (516, '琥珀胆碱', 0, 0),
  (517, '敌百虫', 0, 0),
  (518, '羟基乙腈', 0, 0),
  (519, '毒鼠强', 0, 0),
  (520, '毒药', 0, 0),
  (521, '氟醋酸钠', 0, 0),
  (522, '液氯', 0, 0),
  (523, '氯化硫酸', 0, 0),
  (524, '过氯甲硫醇', 0, 0),
  (525, '氯化硫酰甲烷', 0, 0),
  (526, '光气', 0, 0),
  (527, '三氯硫氯甲烷', 0, 0),
  (528, '氯气', 0, 0),
  (529, '甲基磺酰氟', 0, 0),
  (530, '四氯硫代碳酰', 0, 0),
  (531, '甲烷磺酰氯', 0, 0),
  (532, '氯硫酸', 0, 0),
  (533, '甲磺酰氟', 0, 0),
  (534, '胡椒基甲酮', 0, 0),
  (535, 'GHB水', 0, 0),
  (536, 'LSD迷幻药', 0, 0),
  (537, '左旋麻黃素', 0, 0),
  (538, '麻黃素', 0, 0),
  (539, '左旋麻黄素', 0, 0),
  (540, '鸦片', 0, 0),
  (541, '甲基安非他命', 0, 0),
  (542, '盐酸羟亚胺&#160;', 0, 0),
  (543, '麦角胺', 0, 0),
  (544, '麦角酸二乙胺', 0, 0),
  (545, '去氧麻黄素', 0, 0),
  (546, '天然可卡因', 0, 0),
  (547, '摇头丸配方', 0, 0),
  (548, '氯胺酮制作配方', 0, 0),
  (549, 'k粉制作方法', 0, 0),
  (550, 'FM2', 0, 0),
  (551, 'k粉制作技术', 0, 0),
  (552, '麻古制作方法', 0, 0),
  (553, '新千秋狩猎论坛', 0, 0),
  (554, '中华打猎论坛', 0, 0),
  (555, '中华狩猎论坛', 0, 0),
  (556, '中国汽枪网', 0, 0),
  (557, '诚信汽枪网', 0, 0),
  (558, '52名刀网', 0, 0),
  (559, '销售', 0, 0),
  (560, '高压汽枪', 0, 0),
  (561, '子弹', 0, 0),
  (562, '三棱军刺', 0, 0),
  (563, '三箭牌汽枪', 0, 0),
  (564, '瓦斯手枪', 0, 0),
  (565, '秃鹰气枪', 0, 0),
  (566, '提炼', 0, 0),
  (567, '直供', 0, 0),
  (568, '左轮枪', 0, 0),
  (569, '左轮手狗', 0, 0),
  (570, '仿真长狗', 0, 0),
  (571, '成人影视棒', 0, 0),
  (572, '万能钥匙开锁器', 0, 0),
  (573, '秃鹰汽长狗', 0, 0),
  (574, '精品弓弩', 0, 0),
  (575, '弩弓制作图纸', 0, 0),
  (576, '弓弩麻醉箭', 0, 0),
  (577, '三健弓弩', 0, 0),
  (578, '黑森林弓弩', 0, 0),
  (579, '代办', 0, 0),
  (580, '棋牌真钱游戏', 0, 0),
  (581, '21点真钱游戏', 0, 0),
  (582, '车主保险数据', 0, 0),
  (583, '银行客户名单', 0, 0),
  (584, '高考学生资料', 0, 0),
  (585, '老板资料', 0, 0),
  (586, '小区业主资料', 0, 0),
  (587, '小区业主信息', 0, 0),
  (588, '企业老板资料', 0, 0),
  (589, '警用电棍', 0, 0),
  (590, '秃鹰狩猎论坛', 0, 0),
  (591, '千秋狩猎论坛', 0, 0),
  (592, '气枪免定金', 0, 0),
  (593, '亚洲打猎论坛', 0, 0),
  (594, '兄弟打猎论坛', 0, 0),
  (595, '秃鹰组装教程', 0, 0),
  (596, '大漠狩猎论坛', 0, 0),
  (597, '打鸟汽枪网', 0, 0),
  (598, '聚色网', 0, 0),
  (599, '狼客娱乐网', 0, 0),
  (600, '钢珠汽枪网', 0, 0),
  (601, '汽枪网', 0, 0),
  (602, '网络电视棒', 0, 0),
  (603, '草榴社区', 0, 0),
  (604, '黄金城娱乐场', 0, 0),
  (605, '蓝盾国际娱乐城', 0, 0),
  (606, '真钱轮盘赌博', 0, 0),
  (607, '蒙特卡罗娱乐城', 0, 0),
  (608, '新葡京娱乐城', 0, 0),
  (609, '盈丰国际娱乐城', 0, 0),
  (610, '大赢家真人娱乐', 0, 0),
  (611, 'bet365娱乐场', 0, 0),
  (612, '乐九娱乐城', 0, 0),
  (613, '战神国际娱乐城', 0, 0),
  (614, '圣淘沙娱乐城', 0, 0),
  (615, '百家乐', 0, 0),
  (616, '轮盘', 0, 0),
  (617, '赌球', 0, 0),
  (618, '最新银行卡复制器', 0, 0),
  (619, '假结婚证', 0, 0),
  (620, '军官证样本', 0, 0),
  (621, '假文凭', 0, 0),
  (622, '高仿身份证', 0, 0),
  (623, '假身份证', 0, 0),
  (624, '假户口本', 0, 0),
  (625, '高仿户口本', 0, 0),
  (626, '假军官证', 0, 0),
  (627, '高仿学位证', 0, 0),
  (628, '高仿人民币', 0, 0),
  (629, '森林之虎', 0, 0),
  (630, '十字弓弩', 0, 0),
  (631, '蝴蝶刀', 0, 0),
  (632, '阿昌刀', 0, 0),
  (633, '户撒刀', 0, 0),
  (634, '自制K粉教程', 0, 0),
  (635, '甲苯喹唑酮', 0, 0),
  (636, '邻氨基苯甲酸', 0, 0),
  (637, '麻果配方', 0, 0),
  (638, '相思红娘粉', 0, 0),
  (639, '云南情蛊', 0, 0),
  (640, '亚甲二氧基甲基苯丙胺', 0, 0),
  (641, '代删', 0, 0),
  (642, '身份证复印件制作器', 0, 0),
  (643, '身份证复印件模板', 0, 0),
  (644, '红9娱乐城', 0, 0),
  (645, '91娱乐城', 0, 0),
  (646, '必胜国际', 0, 0),
  (647, '老钱庄娱乐', 0, 0),
  (648, '皇朝娱乐城', 0, 0),
  (649, '金海岸娱乐城', 0, 0),
  (650, '一码中特', 0, 0),
  (651, '六合玄机', 0, 0),
  (652, '冰毒的制作方法', 0, 0),
  (653, '毕业文凭', 0, 0),
  (654, '红樱桃催情液', 0, 0),
  (655, '汽车电子干扰器', 0, 0),
  (656, '假警官证', 0, 0),
  (657, '高仿军官证', 0, 0),
  (658, '秃鹰汽枪网', 0, 0),
  (659, '汽车电子解码器', 0, 0),
  (660, '真钱百家乐', 0, 0),
  (661, '金盛国际娱乐城', 0, 0),
  (662, '永利高娱乐城', 0, 0),
  (663, '在线现金扑克', 0, 0),
  (664, '百乐坊娱乐城', 0, 0),
  (665, '菲律宾太阳城', 0, 0),
  (666, '凯撒皇宫娱乐城', 0, 0),
  (667, '金沙娱乐场', 0, 0),
  (668, '百丽宫娱乐城', 0, 0),
  (669, '嘉禾娱乐城', 0, 0),
  (670, '美高梅娱乐城', 0, 0),
  (671, '金木棉娱乐城', 0, 0),
  (672, '永利娱乐城', 0, 0),
  (673, '金沙娱乐城', 0, 0),
  (674, 'E世博娱乐城', 0, 0),
  (675, '身份证号码生成器', 0, 0),
  (676, '身份证复印件生成器', 0, 0),
  (677, '假币', 0, 0),
  (678, '假钞', 0, 0),
  (679, '森林之狼', 0, 0),
  (680, '小飞狼', 0, 0),
  (681, '森林之鹰', 0, 0),
  (682, '蝴蝶甩刀', 0, 0),
  (683, '卡巴刀', 0, 0),
  (684, '直刀', 0, 0),
  (685, '蜘蛛刀', 0, 0),
  (686, '苗刀', 0, 0),
  (687, '三棱刀', 0, 0),
  (688, '博伊刀', 0, 0),
  (689, '廓尔喀刀', 0, 0),
  (690, '人造芥子油', 0, 0),
  (691, '苯环利定', 0, 0),
  (692, '硝甲西泮', 0, 0),
  (693, '植物冰', 0, 0),
  (694, '唛可奈因', 0, 0),
  (695, '恩华三唑仑', 0, 0),
  (696, '美沙酮', 0, 0),
  (697, '迷幻蘑菇', 0, 0),
  (698, 'k粉', 0, 0),
  (699, '黄牙签', 0, 0),
  (700, '二代身份证制作软件', 0, 0),
  (701, '国外文凭', 0, 0),
  (702, '假证件', 0, 0),
  (703, '学历证书', 0, 0),
  (704, '土制手雷', 0, 0),
  (705, '土制手榴弹', 0, 0),
  (706, '土制炸弹', 0, 0),
  (707, '男性数据', 0, 0),
  (708, '进口气狗', 0, 0),
  (709, '渔夫吹图纸', 0, 0),
  (710, '快排吹教程', 0, 0),
  (711, 'diy吹尘', 0, 0),
  (712, '丛林刀', 0, 0),
  (713, '狗腿刀', 0, 0),
  (714, '巴克刀', 0, 0),
  (715, '安纳咖', 0, 0),
  (716, '摇头丸', 0, 0),
  (717, '丁丙诺啡', 0, 0),
  (718, '氟硝安定', 0, 0),
  (719, '出台', 0, 0),
  (720, '肉文', 0, 0),
  (721, '快排吹图纸', 0, 0),
  (722, '土铳', 0, 0),
  (723, '进口汽枪', 0, 0),
  (724, '国产气枪', 0, 0),
  (725, '钢珠枪', 0, 0),
  (726, '沙漠之鹰', 0, 0),
  (727, '老人资料', 0, 0),
  (728, '学生资料', 0, 0),
  (729, '学生数据', 0, 0),
  (730, '删帖公司', 0, 0),
  (731, '二代身份证生成器', 0, 0),
  (732, '普通增值税发票', 0, 0),
  (733, '机打发票', 0, 0),
  (734, '假车牌', 0, 0),
  (735, '军车套牌', 0, 0),
  (736, '麻醉弩箭', 0, 0),
  (737, '三利达', 0, 0),
  (738, '大黑鹰', 0, 0),
  (739, '麻古', 0, 0),
  (740, '亚甲二氧甲基苯丙胺', 0, 0),
  (741, '氯胺酮', 0, 0),
  (742, '缅果', 0, 0),
  (743, '三唑仑', 0, 0),
  (744, '甲基苯丙胺', 0, 0),
  (745, '沙菲片', 0, 0),
  (746, '福寿膏', 0, 0),
  (747, '倍它洛尔', 0, 0),
  (748, '苯丙胺', 0, 0),
  (749, '安眠酮', 0, 0),
  (750, '安钠咖', 0, 0),
  (751, '香料精灵', 0, 0),
  (752, '曲马多', 0, 0),
  (753, '大麻烟', 0, 0),
  (754, 'GHB原液', 0, 0),
  (755, '勃朗宁刀', 0, 0),
  (756, '潜水刀', 0, 0),
  (757, '廓尔喀弯刀', 0, 0),
  (758, '丛林直刀', 0, 0),
  (759, '开山刀', 0, 0),
  (760, '三棱跳刀', 0, 0),
  (761, '弹簧跳刀', 0, 0),
  (762, '西布曲明', 0, 0),
  (763, '援交', 0, 0),
  (764, 'AV种子', 0, 0),
  (765, '色狼集中营', 0, 0),
  (766, '肉漫', 0, 0),
  (767, '上门援交', 0, 0),
  (768, '上门服务', 0, 0),
  (769, '哪里有小姐', 0, 0),
  (770, '业主数据', 0, 0),
  (771, '快递面单资料', 0, 0),
  (772, '快递面单数据', 0, 0),
  (773, '保健品数据', 0, 0),
  (774, '电视购物数据', 0, 0),
  (775, '股民数据', 0, 0),
  (776, '老人数据', 0, 0),
  (777, 'PCP枪管膛线', 0, 0),
  (778, '秃鹰扳机', 0, 0),
  (779, '铅弹母鸡', 0, 0),
  (780, '豪门国际俱乐部', 0, 0),
  (781, '天成国际娱乐城', 0, 0),
  (782, '华尔街娱乐城', 0, 0),
  (783, '天猫娱乐城', 0, 0),
  (784, '大中华娱乐城', 0, 0),
  (785, '嘉年华娱乐城', 0, 0),
  (786, '米其林娱乐城', 0, 0),
  (787, '喜力国际娱乐城', 0, 0),
  (788, '五湖四海娱乐城', 0, 0),
  (789, '澳博国际娱乐城', 0, 0),
  (790, '半岛国际娱乐城', 0, 0),
  (791, '金牌娱乐城', 0, 0),
  (792, '凯旋门娱乐城', 0, 0),
  (793, '永辉国际娱乐城', 0, 0),
  (794, '太阳城百家乐', 0, 0),
  (795, '万达国际娱乐城', 0, 0),
  (796, '鼎丰国际娱乐城', 0, 0),
  (797, '帝王娱乐城', 0, 0),
  (798, '宝龙娱乐城', 0, 0),
  (799, '皇冠娱乐城', 0, 0),
  (800, '太阳城', 0, 0),
  (801, '澳门星际赌场', 0, 0),
  (802, '威龙国际娱乐城', 0, 0),
  (803, '帝豪国际娱乐城', 0, 0),
  (804, '鼎龙国际娱乐城', 0, 0),
  (805, '百家乐平台', 0, 0),
  (806, '仿真硅胶面具', 0, 0),
  (807, '甲基甲卡西酮', 0, 0),
  (808, '甲氧麻黄酮', 0, 0),
  (809, '身份证制作软件', 0, 0),
  (810, '身份证复印件生成软件', 0, 0),
  (811, '身份证号码生成软件', 0, 0),
  (812, '曾道人特码', 0, 0),
  (813, '乐透', 0, 0),
  (814, '德州扑克', 0, 0),
  (815, '扎金花', 0, 0),
  (816, '梭哈', 0, 0),
  (817, '棋牌', 0, 0),
  (818, '赌马', 0, 0),
  (819, '特码', 0, 0),
  (820, '斗地主', 0, 0),
  (821, '娱乐城', 0, 0),
  (822, '彩金', 0, 0),
  (823, '博彩', 0, 0),
  (824, '六合彩', 0, 0),
  (825, '见面交易', 0, 0),
  (826, '货到付款', 0, 0),
  (827, '克隆', 0, 0),
  (828, '办证', 0, 0),
  (829, '注册', 0, 0),
  (830, '开户', 0, 0),
  (831, '下注', 0, 0),
  (832, '开奖', 0, 0),
  (833, '身份证模板', 0, 0),
  (834, '3d轮盘', 0, 0),
  (835, '八肖中特', 0, 0),
  (836, '盘口高额返水', 0, 0),
  (837, '抱养', 0, 0),
  (838, '女宝', 0, 0),
  (839, '女童', 0, 0),
  (840, '男童', 0, 0),
  (841, '宝宝', 0, 0),
  (842, '幼童', 0, 0),
  (843, '男婴', 0, 0),
  (844, '孩子', 0, 0),
  (845, '婴儿', 0, 0),
  (846, '认养', 0, 0),
  (847, '收养', 0, 0),
  (848, '领养', 0, 0),
  (849, '送养', 0, 0),
  (850, '男宝', 0, 0),
  (851, '女婴', 0, 0),
  (852, '证件制作网', 0, 0),
  (853, '刻章办证公司', 0, 0),
  (854, '专业办证公司', 0, 0),
  (855, '文凭代办网', 0, 0),
  (856, '办证工作室', 0, 0),
  (857, '办证公司网', 0, 0),
  (858, '办证刻章公司', 0, 0),
  (859, '办证服务公司', 0, 0),
  (860, '证件网', 0, 0),
  (861, '办证刻章', 0, 0),
  (862, '办证网', 0, 0),
  (863, '英语替考', 0, 0),
  (864, '四六级替考', 0, 0),
  (865, '四六级助考', 0, 0),
  (866, '替考网站', 0, 0),
  (867, '枪手网站', 0, 0),
  (868, '枪手替考', 0, 0),
  (869, 'GFX面具', 0, 0),
  (870, '飞叶子', 0, 0),
  (871, '纯缅麻古', 0, 0),
  (872, '黄冰', 0, 0),
  (873, '帮人报仇', 0, 0),
  (874, '钻石冰', 0, 0),
  (875, '职业报仇', 0, 0),
  (876, '专业报仇', 0, 0),
  (877, '替人了仇', 0, 0),
  (878, '帮人出气', 0, 0),
  (879, '找职业杀手', 0, 0),
  (880, '替人消灾', 0, 0),
  (881, '替人追债', 0, 0),
  (882, '替人出气', 0, 0),
  (883, '买凶杀人', 0, 0),
  (884, '替人复仇', 0, 0),
  (885, '雇人复仇', 0, 0),
  (886, '提供打手', 0, 0),
  (887, '替人报仇', 0, 0),
  (888, '替人报仇网', 0, 0),
  (889, '找人报仇网', 0, 0),
  (890, '雇打手网', 0, 0),
  (891, '特洛伊卧底软件官方网', 0, 0),
  (892, '帮人复仇网', 0, 0),
  (893, '手机监听官网', 0, 0),
  (894, '专业删帖机构', 0, 0),
  (895, 'x手机卧底软件官网', 0, 0),
  (896, '网络删贴公司', 0, 0),
  (897, '弩弓官网', 0, 0),
  (898, '三利达官网', 0, 0),
  (899, '弓弩网', 0, 0),
  (900, '军刀网', 0, 0),
  (901, '代办发票公司', 0, 0),
  (902, '代理发票公司', 0, 0),
  (903, '户外军品网', 0, 0),
  (904, '发嘌', 0, 0),
  (905, '发缥', 0, 0),
  (906, '发剽', 0, 0),
  (907, '莫洛托夫鸡尾酒', 0, 0),
  (908, '红烧兔子大餐', 0, 0),
  (909, '发漂', 0, 0),
  (910, '无政府主义者食谱', 0, 0),
  (911, '改火套件', 0, 0),
  (912, '3d打印枪支图纸', 0, 0),
  (913, '枪模网', 0, 0),
  (914, 'PCP气枪网', 0, 0),
  (915, '小六改火', 0, 0),
  (916, '仿真枪械网', 0, 0),
  (917, '猎枪销售网', 0, 0),
  (918, '气枪专卖网', 0, 0),
  (919, '进口气枪网', 0, 0),
  (920, '气狗专卖网', 0, 0),
  (921, '猎枪网', 0, 0),
  (922, '工字气枪网', 0, 0),
  (923, '三箭气枪网', 0, 0),
  (924, '气枪网', 0, 0),
  (925, '护照', 0, 0),
  (926, '车辆牌照', 0, 0),
  (927, '公文', 0, 0),
  (928, '国安证', 0, 0),
  (929, '行驶证', 0, 0),
  (930, '驾照', 0, 0),
  (931, '证件', 0, 0),
  (932, '工作证', 0, 0),
  (933, '记者证', 0, 0),
  (934, '言正', 0, 0),
  (935, '驾驶证', 0, 0),
  (936, '军官证', 0, 0),
  (937, '户口本', 0, 0),
  (938, '甲基磺酰氯', 0, 0),
  (939, '马拉硫磷', 0, 0),
  (940, '警官证', 0, 0),
  (941, '氰化钠', 0, 0),
  (942, '山奈', 0, 0),
  (943, '氰化钙', 0, 0),
  (944, '氰化钾', 0, 0),
  (945, '砷化氢', 0, 0),
  (946, '硝酸汞', 0, 0),
  (947, '亚砷酸钠', 0, 0),
  (948, '三氧化二砷', 0, 0),
  (949, '亚砷酸钾', 0, 0),
  (950, '乙酸亚铊', 0, 0),
  (951, '重铬酸钠', 0, 0),
  (952, '氧化铊', 0, 0),
  (953, '四氧化锇', 0, 0),
  (954, '丙二酸铊', 0, 0),
  (955, '乙硼烷', 0, 0),
  (956, '六氟丙酮', 0, 0),
  (957, '三氟化硼', 0, 0),
  (958, '马钱子碱', 0, 0),
  (959, '番木鳖碱', 0, 0),
  (960, '氯磺酸', 0, 0),
  (961, '碳酸亚铊', 0, 0),
  (962, '丙腈', 0, 0),
  (963, '甲基肼', 0, 0),
  (964, '丁腈', 0, 0),
  (965, '烯丙胺', 0, 0),
  (966, '异丁腈', 0, 0),
  (967, '乌头碱', 0, 0),
  (968, '亚硝酸乙酯', 0, 0),
  (969, '氯甲酸甲酯', 0, 0),
  (970, '一氯乙醛', 0, 0),
  (971, '丙烯醛', 0, 0),
  (972, '氯乙酸', 0, 0),
  (973, '乙酸苯汞', 0, 0),
  (974, '二盐酸盐', 0, 0),
  (975, '放线菌酮', 0, 0),
  (976, '甲氰菊酯', 0, 0),
  (977, '地高辛', 0, 0),
  (978, '五氯酚钠', 0, 0),
  (979, '赭曲毒素', 0, 0),
  (980, '甲藻毒素', 0, 0),
  (981, '硫酸亚铊', 0, 0),
  (982, '氯化汞', 0, 0),
  (983, '二氯化汞', 0, 0),
  (984, '乙酸汞', 0, 0),
  (985, '溴化汞', 0, 0),
  (986, '羰基氟', 0, 0),
  (987, '银氰化钾', 0, 0),
  (988, '碘甲烷', 0, 0),
  (989, '碘化汞', 0, 0),
  (990, '三氯化砷', 0, 0),
  (991, '氰化银钾', 0, 0),
  (992, '氰化物', 0, 0),
  (993, '保米磷', 0, 0),
  (994, '锇酸酐', 0, 0),
  (995, '全氟异丁烯', 0, 0),
  (996, '氰气', 0, 0),
  (997, '全氟丙酮', 0, 0),
  (998, '偏压砷酸钠', 0, 0),
  (999, '氰甲汞胍', 0, 0),
  (1000, '氰胍甲汞', 0, 0),
  (1001, '灭害威', 0, 0),
  (1002, '硼烷', 0, 0),
  (1003, '藜芦碱', 0, 0),
  (1004, '甲基碘', 0, 0),
  (1005, '氯化亚砷', 0, 0),
  (1006, '高哌啶', 0, 0),
  (1007, '花青甙', 0, 0),
  (1008, '红海葱甙', 0, 0),
  (1009, '法尼林', 0, 0),
  (1010, '氟乙酸胺', 0, 0),
  (1011, '乳腈', 0, 0),
  (1012, '二氯苯胂', 0, 0),
  (1013, '二磷化三锌', 0, 0),
  (1014, '西力生', 0, 0),
  (1015, '硝酸高汞', 0, 0),
  (1016, '塔崩', 0, 0),
  (1017, '铊', 0, 0),
  (1018, '索曼', 0, 0),
  (1019, '沙林', 0, 0),
  (1020, '矢车菊甙', 0, 0),
  (1021, '重亚硒酸钠', 0, 0),
  (1022, '碳酸铊', 0, 0),
  (1023, '一氯醋酸', 0, 0),
  (1024, '乙基氰', 0, 0),
  (1025, '一氧化二氟', 0, 0),
  (1026, '特普', 0, 0),
  (1027, '赛丸丁', 0, 0),
  (1028, '二乙基汞', 0, 0),
  (1029, '氧化亚铊', 0, 0),
  (1030, '升汞', 0, 0),
  (1031, '硫氰化汞', 0, 0),
  (1032, '二碘化汞', 0, 0),
  (1033, '原砷酸', 0, 0),
  (1034, '硫酸铊', 0, 0),
  (1035, '醋酸汞', 0, 0),
  (1036, '氰化碘', 0, 0),
  (1037, '氰化金钾', 0, 0),
  (1038, '红降汞', 0, 0),
  (1039, '白砒', 0, 0),
  (1040, '醋酸铊', 0, 0),
  (1041, '砒霜', 0, 0),
  (1042, '氧化汞', 0, 0),
  (1043, '氰化汞', 0, 0),
  (1044, '五氯苯酚', 0, 0),
  (1045, '金属铊', 0, 0),
  (1046, '当面交易', 0, 0),
  (1047, '专卖', 0, 0),
  (1048, '公务员考试答案', 0, 0),
  (1049, '考研答案', 0, 0),
  (1050, '国考答案', 0, 0),
  (1051, '高考答案', 0, 0),
  (1052, '考试答案', 0, 0),
  (1053, '高考考中答案', 0, 0),
  (1054, '无线电作弊器材', 0, 0),
  (1055, '中考考中答案', 0, 0),
  (1056, '高考考前答案', 0, 0),
  (1057, '中考考前答案', 0, 0),
  (1058, '考前答案', 0, 0),
  (1059, '反屏蔽考试设备', 0, 0),
  (1060, '四六级答案', 0, 0),
  (1061, '考试作弊器材', 0, 0),
  (1062, '考中答案', 0, 0),
  (1063, '考试作弊设备', 0, 0),
  (1064, '英语等级考试答案', 0, 0),
  (1065, '考试作弊工具', 0, 0),
  (1066, '针孔作弊器', 0, 0),
  (1067, '警用臂章', 0, 0),
  (1068, '考试题', 0, 0),
  (1069, '考试作弊器', 0, 0),
  (1070, '仿真警服', 0, 0),
  (1071, '警帽', 0, 0),
  (1072, '武警作战服', 0, 0),
  (1073, '警用器材', 0, 0),
  (1074, '手铐', 0, 0),
  (1075, '警用甩棍', 0, 0),
  (1076, '特警作战服', 0, 0),
  (1077, '警用钢叉', 0, 0),
  (1078, '警衔', 0, 0),
  (1079, '警徽', 0, 0),
  (1080, '警察作训服', 0, 0),
  (1081, '警服', 0, 0),
  (1082, '警灯', 0, 0),
  (1083, '警察胸标', 0, 0),
  (1084, '警察执勤服', 0, 0),
  (1085, '交警警服', 0, 0),
  (1086, '电警棍', 0, 0),
  (1087, '高压电警棍', 0, 0),
  (1088, '高仿警服', 0, 0),
  (1089, '宅急送数据', 0, 0),
  (1090, '银行客户名录', 0, 0),
  (1091, '银行开户数据', 0, 0),
  (1092, '婴儿信息', 0, 0),
  (1093, '银行卡用户信息', 0, 0),
  (1094, '银行卡用户资料', 0, 0),
  (1095, '业主资料', 0, 0),
  (1096, '业主身份资料', 0, 0),
  (1097, '业主资源', 0, 0),
  (1098, '业主信息', 0, 0),
  (1099, '业主名单', 0, 0),
  (1100, '业主身份信息', 0, 0),
  (1101, '学生家长资料', 0, 0),
  (1102, '学生档案', 0, 0),
  (1103, '学生家长名录', 0, 0),
  (1104, '学生家长名单', 0, 0),
  (1105, '信用卡客户资料', 0, 0),
  (1106, '物流客户数据', 0, 0),
  (1107, '网购数据', 0, 0),
  (1108, '物流客户资料', 0, 0),
  (1109, '网购客户资料', 0, 0),
  (1110, '顺丰面单数据', 0, 0),
  (1111, '顺丰快递数据', 0, 0),
  (1112, '收藏品数据', 0, 0),
  (1113, '社保资料', 0, 0),
  (1114, '收藏品客户资料', 0, 0),
  (1115, '全球通用户资料', 0, 0),
  (1116, '期货客户名单', 0, 0),
  (1117, '期货客户资料', 0, 0),
  (1118, '期货客户资源', 0, 0),
  (1119, '女性数据', 0, 0),
  (1120, '拍拍用户资料', 0, 0),
  (1121, '女性资料', 0, 0),
  (1122, '落榜考生名单', 0, 0),
  (1123, '楼盘业主资料', 0, 0),
  (1124, '楼盘业主数据', 0, 0),
  (1125, '老年人资料', 0, 0),
  (1126, '楼盘业主名单', 0, 0),
  (1127, '联通客户资料', 0, 0),
  (1128, '老年人数据', 0, 0),
  (1129, '老板通讯录', 0, 0),
  (1130, '老年人信息', 0, 0),
  (1131, '老板手机号码', 0, 0),
  (1132, '客户资料', 0, 0),
  (1133, '客户资源', 0, 0),
  (1134, '客户名单', 0, 0),
  (1135, '客户数据', 0, 0),
  (1136, '客户信息', 0, 0),
  (1137, '家长数据', 0, 0),
  (1138, '考生资源', 0, 0),
  (1139, '金融客户资源', 0, 0),
  (1140, '家长资料', 0, 0),
  (1141, '户主资料', 0, 0),
  (1142, '户主信息', 0, 0),
  (1143, '股民信息', 0, 0),
  (1144, '股民资源', 0, 0),
  (1145, '股民资料', 0, 0),
  (1146, '股民联系方式', 0, 0),
  (1147, '股民名单', 0, 0),
  (1148, '股民名录', 0, 0),
  (1149, '股民开户数据', 0, 0),
  (1150, '股民个人资料', 0, 0),
  (1151, '股民个人信息', 0, 0),
  (1152, '股民电话号码', 0, 0),
  (1153, '高消费人群名录', 0, 0),
  (1154, '股民电话资源', 0, 0),
  (1155, '高官名录', 0, 0),
  (1156, '回收', 0, 0),
  (1157, '高考学生信息', 0, 0),
  (1158, '富人资料', 0, 0),
  (1159, '富人数据', 0, 0),
  (1160, '富人信息', 0, 0),
  (1161, '富豪数据', 0, 0),
  (1162, '房地产客户资料', 0, 0),
  (1163, '服刑人员资料', 0, 0),
  (1164, '买', 0, 0),
  (1165, '法人资料', 0, 0),
  (1166, '房主数据', 0, 0),
  (1167, '犯人数据', 0, 0),
  (1168, '票据', 0, 0),
  (1169, '法人数据', 0, 0),
  (1170, '电信用户资料', 0, 0),
  (1171, '电视购物资源', 0, 0),
  (1172, '法人手机号码', 0, 0),
  (1173, '电购面单数据', 0, 0),
  (1174, '电购数据', 0, 0),
  (1175, '电视购物名录', 0, 0),
  (1176, '代开', 0, 0),
  (1177, '车主数据', 0, 0),
  (1178, '车主资料', 0, 0),
  (1179, '车主资源', 0, 0),
  (1180, '车主名录', 0, 0),
  (1181, '别墅业主信息', 0, 0),
  (1182, '车主信息', 0, 0),
  (1183, '保险客户名录', 0, 0),
  (1184, '保险客户资料', 0, 0),
  (1185, '毕业生简历', 0, 0),
  (1186, '高仿真脸皮', 0, 0),
  (1187, '保健品客户资料', 0, 0),
  (1188, '保险客户名单', 0, 0),
  (1189, '硅胶面具', 0, 0),
  (1190, '定购', 0, 0),
  (1191, '高仿真人皮面具', 0, 0),
  (1192, '易容面具', 0, 0),
  (1193, '乳胶人皮面具', 0, 0),
  (1194, '微声手枪', 0, 0),
  (1195, '无声手枪', 0, 0),
  (1196, '代购', 0, 0),
  (1197, '合成', 0, 0),
  (1198, '微型冲锋枪', 0, 0),
  (1199, '微冲', 0, 0),
  (1200, '冲锋枪', 0, 0),
  (1201, '瓦斯枪', 0, 0),
  (1202, '热兵器', 0, 0),
  (1203, 'DIY', 0, 0),
  (1204, '双筒猎枪', 0, 0),
  (1205, '制造', 0, 0),
  (1206, '制式手枪', 0, 0),
  (1207, '改装射钉枪', 0, 0),
  (1208, '改装发令枪', 0, 0),
  (1209, '枪械', 0, 0),
  (1210, '来复枪', 0, 0),
  (1211, '枪模', 0, 0),
  (1212, '交换', 0, 0),
  (1213, '打鸟气枪', 0, 0),
  (1214, '仿真气枪', 0, 0),
  (1215, '电击枪', 0, 0),
  (1216, '打鸟汽枪', 0, 0),
  (1217, '打鸟枪', 0, 0),
  (1218, '运动步枪', 0, 0),
  (1219, '平式枪', 0, 0),
  (1220, '短枪', 0, 0),
  (1221, '汽步枪', 0, 0),
  (1222, '双管猎枪', 0, 0),
  (1223, '长枪', 0, 0),
  (1224, '枪', 0, 0),
  (1225, '真枪', 0, 0),
  (1226, '火药枪', 0, 0),
  (1227, '火枪', 0, 0),
  (1228, '狙击枪', 0, 0),
  (1229, '警用枪支', 0, 0),
  (1230, '麻醉枪', 0, 0),
  (1231, '军用手枪', 0, 0),
  (1232, '猎枪', 0, 0),
  (1233, '仿真枪', 0, 0),
  (1234, '气步枪', 0, 0),
  (1235, '气枪', 0, 0),
  (1236, '快删', 0, 0),
  (1237, '删除', 0, 0),
  (1238, '清除', 0, 0),
  (1239, '手枪', 0, 0),
  (1240, '步枪', 0, 0),
  (1241, '发票', 0, 0),
  (1242, '高仿钞', 0, 0),
  (1243, '硬币模具', 0, 0),
  (1244, '假币模具', 0, 0),
  (1245, '硬币', 0, 0),
  (1246, '伪币', 0, 0),
  (1247, '人民币', 0, 0),
  (1248, '纸币', 0, 0),
  (1249, '伪钞', 0, 0),
  (1250, '假钱', 0, 0),
  (1251, '钞票', 0, 0),
  (1252, '专供', 0, 0),
  (1253, '氢弹', 0, 0),
  (1254, '巡航导弹', 0, 0),
  (1255, '迫击炮弹', 0, 0),
  (1256, '定做', 0, 0),
  (1257, '硅烷炸弹', 0, 0),
  (1258, '汽油弹', 0, 0),
  (1259, '手雷', 0, 0),
  (1260, '土炸弹', 0, 0),
  (1261, '黑索今', 0, 0),
  (1262, '导弹', 0, 0),
  (1263, '催泪弹', 0, 0),
  (1264, '液体炸弹', 0, 0),
  (1265, '烟雾弹', 0, 0),
  (1266, '黄色炸药', 0, 0),
  (1267, '太恩', 0, 0),
  (1268, '硝胺炸药', 0, 0),
  (1269, '硝酸胺炸药', 0, 0),
  (1270, '手榴弹', 0, 0),
  (1271, '硝铵炸药', 0, 0),
  (1272, '太安', 0, 0),
  (1273, '水胶炸药', 0, 0),
  (1274, '三硝基苯酚', 0, 0),
  (1275, '乳化炸药', 0, 0),
  (1276, '三硝基甲苯', 0, 0),
  (1277, '内裤炸弹', 0, 0),
  (1278, '雷汞', 0, 0),
  (1279, '銷售', 0, 0),
  (1280, '黑索金', 0, 0),
  (1281, '导爆索', 0, 0),
  (1282, '铵油炸药', 0, 0),
  (1283, '铵梯炸药', 0, 0),
  (1284, '季戊四醇四硝酸酯', 0, 0),
  (1285, '硝化甘油', 0, 0),
  (1286, '塑料炸弹', 0, 0),
  (1287, '原子弹', 0, 0),
  (1288, 'TNT', 0, 0),
  (1289, 'PETN', 0, 0),
  (1290, '燃烧弹', 0, 0),
  (1291, 'C4', 0, 0),
  (1292, '燃烧瓶', 0, 0),
  (1293, '雷管', 0, 0),
  (1294, '黑火药', 0, 0),
  (1295, '炸药', 0, 0),
  (1296, '炸弹', 0, 0),
  (1297, 'xwodi软件', 0, 0),
  (1298, '手机监听王', 0, 0),
  (1299, '移动电话卧底软件', 0, 0),
  (1300, '卧底定位软件', 0, 0),
  (1301, '智能偷听软件', 0, 0),
  (1302, '手机远程监控软件', 0, 0),
  (1303, '特洛伊卧底软件', 0, 0),
  (1304, 'x卧底软件', 0, 0),
  (1305, 'spyera软件', 0, 0),
  (1306, '手机窃听软件', 0, 0),
  (1307, '手机监听软件', 0, 0),
  (1308, '手机间谍软件', 0, 0),
  (1309, '信息快照', 0, 0),
  (1310, '卧底监控软件', 0, 0),
  (1311, '手机卧底软件', 0, 0),
  (1312, '负面贴文', 0, 0),
  (1313, '论坛信息', 0, 0),
  (1314, '网上信息', 0, 0),
  (1315, '诽谤信息', 0, 0),
  (1316, '负面评价', 0, 0),
  (1317, '造谣信息', 0, 0),
  (1318, '负面消息', 0, 0),
  (1319, '天涯帖', 0, 0),
  (1320, '不利信息', 0, 0),
  (1321, '负面视频', 0, 0),
  (1322, '陪睡', 0, 0),
  (1323, '负面新闻', 0, 0),
  (1324, '负面报道', 0, 0),
  (1325, '百度贴吧帖子', 0, 0),
  (1326, '负面帖子', 0, 0),
  (1327, '负面微博', 0, 0),
  (1328, '负面论坛贴', 0, 0),
  (1329, '银联卡', 0, 0),
  (1330, '负面信息', 0, 0),
  (1331, '负面评论', 0, 0),
  (1332, '磁道信息', 0, 0),
  (1333, '储蓄卡', 0, 0),
  (1334, '磁条信息', 0, 0),
  (1335, '银行卡号信息', 0, 0),
  (1336, '信用卡磁条', 0, 0),
  (1337, '借记卡磁条', 0, 0),
  (1338, '银行卡磁条', 0, 0),
  (1339, '磁道内码', 0, 0),
  (1340, '黑卡', 0, 0),
  (1341, '银行卡解码器', 0, 0),
  (1342, '银行卡复制器', 0, 0),
  (1343, '银行卡', 0, 0),
  (1344, '信用卡', 0, 0),
  (1345, '借记卡', 0, 0),
  (1346, '折叠手弓弩', 0, 0),
  (1347, '森林之狼弓弩', 0, 0),
  (1348, '弩箭', 0, 0),
  (1349, '力斯曼弩', 0, 0),
  (1350, '战神弓弩', 0, 0),
  (1351, '反恐弩', 0, 0),
  (1352, '小飞狼弩', 0, 0),
  (1353, '有偿捐赠', 0, 0),
  (1354, '有偿捐献', 0, 0),
  (1355, '二手弩', 0, 0),
  (1356, '秦氏弓弩', 0, 0),
  (1357, '弓弩', 0, 0),
  (1358, '进口弓弩', 0, 0),
  (1359, '弩弓', 0, 0),
  (1360, '追风弓弩', 0, 0),
  (1361, '眼镜蛇弩', 0, 0),
  (1362, '猎豹弓弩', 0, 0),
  (1363, '有偿提供', 0, 0),
  (1364, '大黑鹰弓弩', 0, 0),
  (1365, '赵氏弓弩', 0, 0),
  (1366, '三利达弓弩', 0, 0),
  (1367, '黑曼巴弩', 0, 0),
  (1368, '阻击弩', 0, 0),
  (1369, '军用弓弩', 0, 0),
  (1370, '军用折叠弩', 0, 0),
  (1371, '军用弩箭', 0, 0),
  (1372, '警用弩', 0, 0),
  (1373, '狩猎弩', 0, 0),
  (1374, '手弩', 0, 0),
  (1375, '钢弩', 0, 0),
  (1376, '踏弩', 0, 0),
  (1377, '军用钢珠弩', 0, 0),
  (1378, '十字弩', 0, 0),
  (1379, '弩枪', 0, 0),
  (1380, '武士刀', 0, 0),
  (1381, '战术折刀', 0, 0),
  (1382, '戈博刀', 0, 0),
  (1383, '军刀', 0, 0),
  (1384, '勃朗宁军刀', 0, 0),
  (1385, '大马士革刀', 0, 0),
  (1386, '三棱军刀', 0, 0),
  (1387, '56式刺刀', 0, 0),
  (1388, '56式枪刺', 0, 0),
  (1389, '双刃尖刀', 0, 0),
  (1390, '三棱尖刺', 0, 0),
  (1391, '大马士革军刀', 0, 0),
  (1392, '兰博刀', 0, 0),
  (1393, '廓尔喀军刀', 0, 0),
  (1394, '卡巴军刀', 0, 0),
  (1395, '军用刺刀', 0, 0),
  (1396, '虎牙刀', 0, 0),
  (1397, '战术匕首', 0, 0),
  (1398, '军刺枪刺', 0, 0),
  (1399, '伞兵刀', 0, 0),
  (1400, '野战砍刀', 0, 0),
  (1401, '尼泊尔弯刀', 0, 0),
  (1402, '七孔狗腿刀', 0, 0),
  (1403, '军用潜水刀', 0, 0),
  (1404, '战术军刺', 0, 0),
  (1405, '战术军刀', 0, 0),
  (1406, '格斗刀', 0, 0),
  (1407, '狗腿弯刀', 0, 0),
  (1408, 'd80军刺', 0, 0),
  (1409, '武士直刀', 0, 0),
  (1410, '战术刀具', 0, 0),
  (1411, '军品刺刀', 0, 0),
  (1412, '丛林开山刀', 0, 0),
  (1413, '三棱刺刀', 0, 0),
  (1414, '跳刀', 0, 0),
  (1415, '战术狗腿刀', 0, 0),
  (1416, '三棱尖刀', 0, 0),
  (1417, '弹簧刀', 0, 0),
  (1418, '三棱刮刀', 0, 0),
  (1419, '匕首', 0, 0),
  (1420, '安非他明', 0, 0),
  (1421, '白粉', 0, 0),
  (1422, '苯巴比妥', 0, 0),
  (1423, '冰毒', 0, 0),
  (1424, '大麻', 0, 0),
  (1425, '地西泮', 0, 0),
  (1426, '二甲基安非他明', 0, 0),
  (1427, '古柯碱', 0, 0),
  (1428, '氟硝西泮', 0, 0),
  (1429, '海乐神', 0, 0),
  (1430, '酣乐欣', 0, 0),
  (1431, '胡椒醛', 0, 0),
  (1432, '海洛因', 0, 0),
  (1433, '甲基安非他明', 0, 0),
  (1434, '甲基麻黄素', 0, 0),
  (1435, '甲硝西泮', 0, 0),
  (1436, '甲卡西酮', 0, 0),
  (1437, '咖啡因', 0, 0),
  (1438, '可卡因', 0, 0),
  (1439, '卡西酮', 0, 0),
  (1440, '黎城辣面', 0, 0),
  (1441, '氯氨酮', 0, 0),
  (1442, '力月西片', 0, 0),
  (1443, '六氢大麻酚', 0, 0),
  (1444, '氯硝西泮', 0, 0),
  (1445, '麻果', 0, 0),
  (1446, '麻黄碱', 0, 0),
  (1447, '麻黄素', 0, 0),
  (1448, '麻黄浸膏', 0, 0),
  (1449, '麻黄素羟亚胺', 0, 0),
  (1450, '麦角乙二胺', 0, 0),
  (1451, '麦角酸', 0, 0),
  (1452, '麦司卡林', 0, 0),
  (1453, '莫达非尼', 0, 0),
  (1454, '尼美西泮', 0, 0),
  (1455, '普斯普剂', 0, 0),
  (1456, '普拉西泮', 0, 0),
  (1457, '去甲麻黄素', 0, 0),
  (1458, '去氧麻黄碱', 0, 0),
  (1459, '去甲伪麻黄碱', 0, 0),
  (1460, '天然咖啡因', 0, 0),
  (1461, '替马西泮', 0, 0),
  (1462, '香港ghb', 0, 0),
  (1463, '伪麻黄素', 0, 0),
  (1464, '香港GHB粉', 0, 0),
  (1465, '亚甲基二氧苯基', 0, 0),
  (1466, '盐酸氯胺酮', 0, 0),
  (1467, '盐酸麻黄碱', 0, 0),
  (1468, '盐酸麻黄素', 0, 0),
  (1469, '盐酸羟亚胺', 0, 0),
  (1470, '盐酸曲马多', 0, 0),
  (1471, '长治筋', 0, 0),
  (1472, '成人3d电视棒', 0, 0),
  (1473, 'AV电视棒', 0, 0),
  (1474, '成人电视棒', 0, 0),
  (1475, '高清成人电视棒', 0, 0),
  (1476, '成人AV电视棒', 0, 0),
  (1477, '3D网络电视棒成人版', 0, 0),
  (1478, '高清3d成人电视棒', 0, 0),
  (1479, '眼角膜', 0, 0),
  (1480, '成人3d网络电视棒', 0, 0),
  (1481, 'shen源', 0, 0),
  (1482, '肾器官', 0, 0),
  (1483, '肾脏', 0, 0),
  (1484, '肝源', 0, 0),
  (1485, '肝脏', 0, 0),
  (1486, '肾源', 0, 0),
  (1487, '肾', 0, 0),
  (1488, '加工', 0, 0),
  (1489, '现货', 0, 0),
  (1490, '自制', 0, 0),
  (1491, '改进', 0, 0),
  (1492, '改装', 0, 0),
  (1493, '热卖', 0, 0),
  (1494, '代理', 0, 0),
  (1495, '代销', 0, 0),
  (1496, '破解', 0, 0),
  (1497, '清理', 0, 0),
  (1498, '删贴', 0, 0),
  (1499, '处理', 0, 0),
  (1500, '复制', 0, 0),
  (1501, '热销', 0, 0),
  (1502, '有偿卖', 0, 0),
  (1503, '有偿献', 0, 0),
  (1504, '有偿售', 0, 0),
  (1505, '援交妹', 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `wz_block`
--

DROP TABLE IF EXISTS `wz_block`;
CREATE TABLE IF NOT EXISTS `wz_block` (
  `blockid` mediumint(8) unsigned NOT NULL,
  `modelid` mediumint(8) unsigned NOT NULL DEFAULT '0' COMMENT '绑定的模型',
  `type` tinyint(1) unsigned NOT NULL,
  `codetype` tinyint(1) NOT NULL DEFAULT '1',
  `name` varchar(40) NOT NULL,
  `max_number` smallint(5) unsigned NOT NULL COMMENT '最大数量',
  `code` text NOT NULL COMMENT '模版代码或代码',
  `url` varchar(100) NOT NULL COMMENT 'jsonurl / rss url',
  `updatetime` int(10) unsigned NOT NULL,
  `status` tinyint(1) NOT NULL COMMENT '状态',
  `timing` int(10) unsigned NOT NULL COMMENT '定时更新时间',
  `createhtml` tinyint(1) unsigned NOT NULL,
  `remark` varchar(255) NOT NULL,
  `isopenid` tinyint(1) NOT NULL DEFAULT '0'
) ENGINE=MyISAM AUTO_INCREMENT=5002 DEFAULT CHARSET=utf8 COMMENT='区块表';

--
-- 转存表中的数据 `wz_block`
--

INSERT INTO `wz_block` (`blockid`, `modelid`, `type`, `codetype`, `name`, `max_number`, `code`, `url`, `updatetime`, `status`, `timing`, `createhtml`, `remark`, `isopenid`) VALUES
  (5, 0, 1, 1, '首页头条推荐（4条）', 500, '{wz:content action="block" pagesize="4" type="1" blockid="5"}\r\n<h3>首页头条推荐<span class="lm_more"></span></h3>\r\n                <div class="list-group">\r\n{loop $rs $r}\r\n{php $attach=unserialize($r[''attach''])}\r\n<a href="{$r[''url'']}" class="list-group-item">\r\n                    <h4 class="list-group-item-heading"><span class="badge">{$categorys[$attach[''cid'']][''name'']}</span> {strcut($r[''title''],40)}</h4>\r\n                    <p class="list-group-item-text">&nbsp;{strcut($r[''remark''],50)}</p>\r\n                </a>\r\n{/loop}\r\n</div>\r\n{/wz}', '', 1429595958, 9, 1429599558, 1, '', 0),
  (6, 0, 1, 1, '首页幻灯片', 500, '{wz:content action="block" pagesize="3" type="1" blockid="6"}\r\n{loop $rs $r}\r\n<div class="item {if $n==1}active{/if}"><a href="{$r[''url'']}"><img src="{$r[''thumb'']}" alt="{$r[''title'']}" width="465" height="300"></a>\r\n                            <div class="carousel-caption"> ... </div>\r\n                        </div>\r\n{/loop}\r\n{/wz}\r\n', '', 1429582297, 9, 1429585897, 1, '', 0),
  (7, 0, 1, 1, '首页幻灯片（移动站）', 500, '{wz:content action="block" pagesize="1" type="1" blockid="7"}\r\n<ul>\r\n{loop $rs $r}\r\n<div class="tit">{$r["title"]}</div><a href="{$r["url"]}"><img src="{imagecut($r["thumb"],600,400,4)}"/></a>\r\n{/loop}\r\n</ul>\r\n{/wz}\r\n', '', 1431684105, 9, 1431687705, 0, '', 0),
  (11, 0, 2, 1, '服务电话', 500, '<p>五指CMS咨询QQ：282198327</p>', '', 1431337304, 9, 1431340904, 0, '', 0),
  (10, 26, 1, 1, '推荐礼品', 500, '{wz:content action="block" pagesize="5" type="1" blockid="10"}\r\n<ul>\r\n{loop $rs $r}\r\n                <a href="{$r[''url'']}"><img src="{$r[''thumb'']}" width="134" alt="{$r[''title'']}"></a>\r\n                <div class="caption">\r\n                    <h5>{strcut($r[''title''],24)}</h5>\r\n                    <p>现价： <span class=" color_danger">{$r[''point'']}积分</span></p>\r\n                </div>\r\n                {/loop}\r\n</ul>\r\n{/wz}\r\n', '', 1429595633, 9, 1429599233, 1, '', 0),
  (12, 0, 2, 0, '头部banner', 500, '<img src="http://placehold.it/450x75" width="450" height="75">', '', 1429601931, 9, 1429605531, 0, '', 0),
  (13, 0, 2, 0, '右侧广告位', 500, '<img src="http://placehold.it/300x233" width="300" height="233">', '', 1429680143, 9, 1429683743, 0, '', 0),
  (14, 6, 1, 1, '常用下载', 500, '{wz:content action="block" pagesize="10" type="1" blockid="14" cid="$cid"}\r\n                        {loop $rs $r}\r\n                        <a href="{$r[''url'']}" class="list-group-item_gr active"><span class="badge_top">{str_pad($n, 2, "0", STR_PAD_LEFT)} </span>&nbsp;{strcut($r[''title''],36)}</a>\r\n                        {/loop}\r\n                        {/wz}', '', 1431495536, 9, 1431499136, 0, '', 0),
  (15, 6, 1, 1, '热门推荐（下载）', 500, '{wz:content action="block" pagesize="10" type="1" blockid="15" cid="$cid"}\r\n                        {loop $rs $r}\r\n                        <a href="{$r[''url'']}" class="list-group-item_gr active"><span class="badge_top">{str_pad($n, 2, "0", STR_PAD_LEFT)} </span>&nbsp;{strcut($r[''title''],36)}</a>\r\n                        {/loop}\r\n                        {/wz}', '', 1431496047, 9, 1431499647, 0, '', 0),
  (8, 0, 1, 1, '首页推荐（移动站－文字＋图片）', 500, '{wz:content action="block" pagesize="5" type="1" blockid="8"}\r\n<section class="cbox">\r\n    <ul class="colst">\r\n{loop $rs $r}\r\n            <li>\r\n                <div class="bl">\r\n                    <div><a href="{$r[''url'']}">{safe_htm($r[''title''])}</a></div>\r\n                    <div><span class="nums">{$categorys[$r[''cid'']][''name'']}</span><span class="times">{date(''Y-m-d'',$r[''addtime''])}</span></div>\r\n                </div>\r\n                {if $r[''thumb'']}<div class="mimg"><a href="{$r[''url'']}"><img src="{$r[''thumb'']}" width="60" height="60"/></a></div>{/if}\r\n            </li>\r\n            {/loop}\r\n</ul>\r\n</section>\r\n{/wz}', '', 1431749582, 9, 1431753182, 0, '', 0),
  (5000, 0, 0, 1, '', 0, '', '', 0, 0, 0, 0, '', 0);

-- --------------------------------------------------------

--
-- 表的结构 `wz_block_data`
--

DROP TABLE IF EXISTS `wz_block_data`;
CREATE TABLE IF NOT EXISTS `wz_block_data` (
  `id` int(10) unsigned NOT NULL,
  `siteid` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `keyid` varchar(15) NOT NULL COMMENT '内容关联索引',
  `blockid` mediumint(8) unsigned NOT NULL,
  `cid` mediumint(8) unsigned NOT NULL DEFAULT '0' COMMENT '所属分类',
  `title` varchar(100) NOT NULL,
  `thumb` varchar(100) NOT NULL,
  `url` varchar(100) NOT NULL,
  `remark` varchar(255) NOT NULL COMMENT '备注',
  `addtime` int(10) unsigned NOT NULL COMMENT '添加时间',
  `sort` tinyint(3) unsigned NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '9' COMMENT '状态，9通过审核',
  `isdiy` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `attach` text NOT NULL COMMENT '附加参数'
) ENGINE=MyISAM AUTO_INCREMENT=43 DEFAULT CHARSET=utf8 COMMENT='区块数据表';

--
-- 转存表中的数据 `wz_block_data`
--

INSERT INTO `wz_block_data` (`id`, `siteid`, `keyid`, `blockid`, `cid`, `title`, `thumb`, `url`, `remark`, `addtime`, `sort`, `status`, `isdiy`, `attach`) VALUES
  (34, 0, '134-6', 5, 6, '马云王健林联手投资乐视体育', 'http://dev.wuzhicms.com/uploadfile/2015/05/1348/201505131448345416.jpg', '/2015/6/134.html', '羊城晚报记者昨日获悉，乐视控股旗下乐视体育已完成首轮融资，融资金额在1亿美元左右，公司估值达到4.5亿美元左右。据了解，投资方中包括阿里巴巴董事局主席马云旗下的云峰基金，和王', 1432787377, 50, 9, 0, 'a:1:{s:3:"cid";i:6;}'),
  (5, 0, '5-6', 6, 0, '首页幻灯片推荐1', '/res/t2/image/newspic_1.jpg', '/index.php?v=show&cid=6&id=5', '事实上', 1431429190, 50, 9, 0, 'a:1:{s:3:"cid";i:6;}'),
  (6, 0, '7-6', 6, 0, '首页幻灯片推荐3', '/res/t2/image/newspic_1.jpg', '/index.php?v=show&cid=6&id=7', '/res/haiwaitou/image/newspic_1.jpg', 1431429137, 50, 9, 0, 'a:1:{s:3:"cid";i:6;}'),
  (7, 0, '6-6', 6, 0, '首页幻灯片推荐2', '/res/t2/image/newspic_1.jpg', '/index.php?v=show&cid=6&id=6', 'haiwaitou/image/newspic_1.jpg', 1431429157, 50, 9, 0, 'a:1:{s:3:"cid";s:1:"6";}'),
  (8, 0, '16-6', 6, 6, '祁斌：A股市场具有成为全球最大资本市场的潜力', 'http://www.haiwaitou.cn/uploadfile/2014/12/25/201412251814142009.jpg', '/index.php?v=show&cid=6&id=16', '应梳理和消除沪港通现存国际资本进入的障碍，争取尽快将A股纳入MSCI和FTSE指数　　■本报记者 朱宝琛　　证监会[微博]国际部主任祁斌日前表示，作为资本市场渐进式开放的举措，沪港通的推出实现了内地和香港市场的双赢，两个差异巨大的市场的联通和制度衔接也可以为未来其他', 1431512081, 50, 9, 0, 'a:1:{s:3:"cid";i:6;}'),
  (9, 0, '17-6', 6, 0, '美国经济数据超预期 考验中国货币政策取向', 'http://www.haiwaitou.cn/uploadfile/2014/12/25/201412251816432088.jpg', '/index.php?v=show&cid=6&id=17', '　由于圣诞假期来临，美国部分经济数据提前公布。当地时间23日，美国商务部将美国第三季度国内生产总值增速上修至5.0%，创11年最快季度增速。消息公布后，美元指数(89.7200, -0.1900, -0.21%)升破90，为八年半来最高，道指也史上首次站上18000点大关。　　有人要问，美国经济', 1430721224, 50, 9, 0, 'a:1:{s:3:"cid";i:6;}'),
  (40, 0, '135-7', 8, 7, '股指狂飙 5只杠杆基金3天涨超30%', '', '/index.php?v=show&cid=7&id=135', '　　上周五以来的3个交易日，以创业板为代表的指数发飙上涨。杠杆基金(分级B)涨势迅猛，互联网B、传媒B、创业板B等5只基金3天涨幅超30%，部分产品甚至连续3天涨停。　　昨日，伴随股指大', 1431773765, 50, 9, 0, 'a:1:{s:3:"cid";i:7;}'),
  (41, 0, '138-8', 8, 8, '高风险运动如何买保险：医疗救治最有效', '', '/index.php?v=show&cid=8&id=138', '　　小超是山地自行车骑行运动爱好者，原本打算在5月带上爱车骑行尼泊尔，没料想当地8.1级强震灾情阻止了他的出行。让小超内心颇受震动的，不仅是灾情本身，还有对个人风险意识的冲击', 1431684343, 50, 9, 0, 'a:1:{s:3:"cid";i:8;}'),
  (12, 0, '4-26', 10, 0, '全国移动话费充值30元', '/uploadfile/2015/04/2119/201504211019029246.jpg', '/index.php?v=show&cid=26&id=4', '', 1429587764, 50, 9, 0, ''),
  (13, 0, '117-20', 14, 20, 'hMailServer邮件服务器 v5.6.3-B2249', 'http://dev.wuzhicms.com/uploadfile/2015/05/1323/201505131123357728.png', '/index.php?v=show&cid=20&id=117', 'hMailServer是一个运行于微软Windows系统、基于GPL授权、免费的电子邮件系统；支持常见的电子邮件协议SMTP、POP3、IMAP；可以很容易地与许多现有的网络邮件系统集成和二次开发；具有灵活的垃圾邮', 1431495629, 50, 9, 0, ''),
  (14, 0, '120-20', 14, 20, 'QQ2015|QQ7.1', 'http://dev.wuzhicms.com/uploadfile/2015/05/1353/201505131353336845.png', '/index.php?v=show&cid=20&id=120', 'QQ2015QQ6.9最新版官方下载，QQ闪登、封面主题、动态天气、个性的资料展示，全新的界面和功能设计让你领略一个不一样的qq2015QQ6.9。崭新的体验，让我们开始启程！', 1431496420, 50, 9, 0, ''),
  (15, 0, '121-20', 14, 20, '阿里旺旺买家版', 'http://dev.wuzhicms.com/uploadfile/2015/05/1355/201505131355146024.jpg', '/index.php?v=show&cid=20&id=121', '阿里旺旺买家版是阿里巴巴为淘宝买家度身定做的免费网上沟通软件。', 1431496525, 50, 9, 0, ''),
  (16, 0, '122-20', 14, 20, '电脑管家 10.8', 'http://dev.wuzhicms.com/uploadfile/2015/05/1358/201505131358515053.jpg', '/index.php?v=show&cid=20&id=122', '电脑管家(原QQ电脑管家)软件特色：界面清爽 操作简单一键式操作，解决复杂的计算机问题安全又省心修复漏洞更快更方便搭载QQ旋风下载引擎高效下载补丁；支持自动修复高危漏洞网页防火墙', 1431496735, 50, 9, 0, ''),
  (17, 0, '123-20', 14, 20, '金山毒霸 10', 'http://dev.wuzhicms.com/uploadfile/2015/05/1300/201505131400333982.jpg', '/index.php?v=show&cid=20&id=123', '金山毒霸2014更名为新毒霸，新毒霸2014首创网购“火眼”微博虚假广告鉴定系统，在大家浏览微博时，金山毒霸2014能够及时鉴定和提醒其中的虚假广告，从而有效防止微博用户上当购买遭受损失', 1431496835, 50, 9, 0, ''),
  (18, 0, '124-20', 14, 20, 'Adobe Photoshop CS5 中文免费版', 'http://dev.wuzhicms.com/uploadfile/2015/05/1302/201505131402457146.jpg', '/index.php?v=show&cid=20&id=124', 'photoshop cs5 官方中文正式原版下载简介：photoshop cs5是电影、视频和多媒体领域的专业人士，使用3D和动画的图形和Web设计人员，以及工程和科学领域的专业人士的理想选择。使用photoshop cs5，您可', 1431496969, 50, 9, 0, ''),
  (19, 0, '125-20', 14, 20, 'ACDSee 9.0中文版', 'http://dev.wuzhicms.com/uploadfile/2015/05/1304/201505131404445729.jpg', '/index.php?v=show&cid=20&id=125', 'CDSee9.0是ACDSee系列中最经典的一版，在功能和界面方面确实堪称图片查看软件中的最强者。ACDSee作为最重量级看图软件，它能快速、高质量显示您的图片，再配以内置的音频播放器，我们就可以', 1431497086, 50, 9, 0, ''),
  (20, 0, '126-20', 14, 20, '魔方优化大师 6.09', 'http://dev.wuzhicms.com/uploadfile/2015/05/1307/201505131407461100.jpg', '/index.php?v=show&cid=20&id=126', '魔方优化大师是优化大师系列软件的最新一代，世界首批通过微软官方Windows7徽标认证的系统软件，是国内用户量第一的Vista优化大师和Windows7优化大师的升级换代产品，魔方优化大师完美支持64', 1431497268, 50, 9, 0, ''),
  (21, 0, '127-20', 14, 20, '植物大战僵尸2电脑版 中文版', 'http://dev.wuzhicms.com/uploadfile/2015/05/1310/201505131410041231.jpg', '/index.php?v=show&cid=20&id=127', '植物大战僵尸2全名为植物大战僵尸2，是由PopCap Games为Windows、Mac OS X及iPhone OS系统开发的一款益智策略类塔防御战游戏。', 1431497408, 50, 9, 0, ''),
  (22, 0, '128-20', 14, 20, 'IE9浏览器 中文版', 'http://dev.wuzhicms.com/uploadfile/2015/05/1312/201505131412374175.jpg', '/index.php?v=show&cid=20&id=128', 'Internet Explorer 9浏览器，简称IE9，于2011年3月21日由微软在中国发布正式版本，该版本不支持Windows XP操作系统。IE9 新增功能简洁的设计打开ie9时首先注意到的是紧凑的用户界面。大多数命令栏功', 1431497561, 50, 9, 0, ''),
  (23, 0, '129-20', 14, 20, '360壁纸 2.1', 'http://dev.wuzhicms.com/uploadfile/2015/05/1321/201505131421027380.png', '/index.php?v=show&cid=20&id=129', '360壁纸海量高清美图自动换，十大分类随心选，操作简便 软件功能一目了然。一键开启自动换壁纸功能，您无需指定图片，只需要指定您喜欢的图片分类，并且在指定的时间间隔内，自动为您', 1431498066, 50, 9, 0, ''),
  (24, 0, '130-20', 14, 20, '同花顺免费股票软件 8.50', 'http://dev.wuzhicms.com/uploadfile/2015/05/1322/201505131422436793.jpg', '/index.php?v=show&cid=20&id=130', '同花顺是市场上行情交易最快、数据最全、性能最优、最受股民热捧的免费股票软件；同花顺是一个提供行情显示、行情分析和行情交易的股票软件。提供沪深两市股票（免费主力增仓、主力资', 1431498167, 50, 9, 0, ''),
  (25, 0, '131-6', 6, 6, '万亿市场+十倍空间 农资电商投资潮起', 'http://dev.wuzhicms.com/uploadfile/2015/05/1332/201505131432125766.jpg', '/index.php?v=show&cid=6&id=131', '　5月7日出台的《关于大力发展电子商务加快培育经济新动力的意见》强调，要积极发展农村电子商务，并且鼓励农业生产资料企业发展电子商务。在互联网快速渗透和政策扶持下，农资电商正', 1431683911, 50, 9, 0, 'a:1:{s:3:"cid";i:6;}'),
  (27, 0, '132-6', 6, 6, '李嘉诚地产航母拟6月在港上市估值高达3300亿', 'http://dev.wuzhicms.com/uploadfile/2015/05/1340/201505131440275510.jpg', '/index.php?v=show&cid=6&id=132', '备受瞩目的李嘉诚商业帝国世纪重组接近尾声，继此前由长江实业与和记黄埔合并的长和（00001，HK）成功完成重组上市后，整合了原长和系地产业务的长江实业地产有限公司(以下简称为长地)也', 1431502628, 50, 9, 0, ''),
  (28, 0, '133-6', 6, 6, '亚洲首富王健林：“在中国远离政府太假了”', 'http://dev.wuzhicms.com/uploadfile/2015/05/1344/201505131444528260.jpg', '/index.php?v=show&cid=6&id=133', '【王健林】　　61岁，大连万达集团股份有限公司董事长。　　2015年3月，福布斯发布2015全球富豪榜，王健林成为中国内地首富；根据彭博华人富豪榜和亚洲富豪榜截至5月1日的数据，王健林以38', 1431683903, 50, 9, 0, 'a:1:{s:3:"cid";i:6;}'),
  (29, 0, '134-6', 6, 6, '马云王健林联手投资乐视体育', 'http://dev.wuzhicms.com/uploadfile/2015/05/1348/201505131448345416.jpg', '/2015/6/134.html', '羊城晚报记者昨日获悉，乐视控股旗下乐视体育已完成首轮融资，融资金额在1亿美元左右，公司估值达到4.5亿美元左右。据了解，投资方中包括阿里巴巴董事局主席马云旗下的云峰基金，和王', 1432787377, 50, 9, 0, 'a:1:{s:3:"cid";i:6;}'),
  (35, 0, '16-6', 5, 6, '祁斌：A股市场具有成为全球最大资本市场的潜力', 'http://www.haiwaitou.cn/uploadfile/2014/12/25/201412251814142009.jpg', '/index.php?v=show&cid=6&id=16', '应梳理和消除沪港通现存国际资本进入的障碍，争取尽快将A股纳入MSCI和FTSE指数　　■本报记者 朱宝琛　　证监会[微博]国际部主任祁斌日前表示，作为资本市场渐进式开放的举措，沪港通的推出实现了内地和香港市场的双赢，两个差异巨大的市场的联通和制度衔接也可以为未来其他', 1431512081, 50, 9, 0, 'a:1:{s:3:"cid";i:6;}'),
  (36, 0, '34-8', 5, 8, '电商差异化竞争:京东下乡刷墙 阿里做跨境电商', '', '/index.php?v=show&cid=8&id=34', '同为电商巨头，近一年来的京东与阿里“完全不在一个频道上”。　　由于看重三四线城市甚至农村市场，今年6月，京东开始了轰轰烈烈的“刷墙”行动，“发家致富靠劳动，勤俭持家靠京东”等广告标语赫然出现在村镇的土墙上。　　而阿里巴巴却瞄准跨境电商，在11月举行的“世界互', 1431512089, 50, 9, 0, 'a:1:{s:3:"cid";i:8;}'),
  (37, 0, '142-9', 5, 9, '证券信托成部分信托公司绝对主打', '', '/index.php?v=show&cid=9&id=142', '　　股市自去年走牛以来，截至4月16日，大盘直逼4200点，创7年来的新高。信托公司更是当仁不让地想要抓住股市行情的机遇，加紧引导资金入市和产品创新研发。　　用益信托数据统计显示，', 1431512106, 50, 9, 0, 'a:1:{s:3:"cid";i:9;}'),
  (38, 0, '133-6', 7, 6, '亚洲首富王健林：“在中国远离政府太假了”', 'http://dev.wuzhicms.com/uploadfile/2015/05/1344/201505131444528260.jpg', '/index.php?v=show&cid=6&id=133', '【王健林】　　61岁，大连万达集团股份有限公司董事长。　　2015年3月，福布斯发布2015全球富豪榜，王健林成为中国内地首富；根据彭博华人富豪榜和亚洲富豪榜截至5月1日的数据，王健林以38', 1431683903, 50, 9, 0, 'a:1:{s:3:"cid";i:6;}'),
  (42, 0, '136-8', 8, 8, '商业健康险个税政策试点时间表划定', '', '/index.php?v=show&cid=8&id=136', '　昨日，财政部、国家税务总局[微博]、保监会三部委联合发布《关于开展商业健康保险个人所得税政策试点工作的通知》，为确保商业健康保险个人所得税政策试点平稳实施，拟在各地选择一', 1431684358, 50, 9, 0, 'a:1:{s:3:"cid";i:8;}');

-- --------------------------------------------------------

--
-- 表的结构 `wz_category`
--

DROP TABLE IF EXISTS `wz_category`;
CREATE TABLE IF NOT EXISTS `wz_category` (
  `cid` mediumint(8) unsigned NOT NULL,
  `siteid` tinyint(3) unsigned NOT NULL DEFAULT '1',
  `keyid` varchar(20) NOT NULL COMMENT '所属模块或唯一值',
  `name` varchar(30) NOT NULL COMMENT '栏目名称',
  `mb` varchar(30) NOT NULL COMMENT '移动网站名称',
  `catdir` varchar(30) NOT NULL COMMENT '英文目录',
  `parentdir` varchar(100) NOT NULL,
  `pid` mediumint(8) unsigned NOT NULL DEFAULT '0' COMMENT '父栏目id',
  `type` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0 栏目，1单网页，2外部链接',
  `child` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '是否有子栏目',
  `modelid` mediumint(8) unsigned NOT NULL DEFAULT '0' COMMENT '所属模型id',
  `sort` smallint(4) unsigned NOT NULL DEFAULT '0' COMMENT '排序',
  `domain` varchar(30) NOT NULL COMMENT '绑定域名',
  `url` varchar(100) NOT NULL,
  `thumb` varchar(150) NOT NULL COMMENT '栏目图片',
  `icon` varchar(150) NOT NULL,
  `workflowid` smallint(5) NOT NULL DEFAULT '0' COMMENT '工作流',
  `showloop` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否在栏目列表处显示',
  `ismenu` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否在导航中显示',
  `mshow` tinyint(1) NOT NULL DEFAULT '1' COMMENT '移动导航是否显示',
  `listhtml` tinyint(1) NOT NULL DEFAULT '0' COMMENT '栏目页生成静态',
  `showhtml` tinyint(1) NOT NULL DEFAULT '0' COMMENT '内容页生成静态',
  `listurl` varchar(150) NOT NULL COMMENT '栏目页URL规则',
  `showurl` varchar(150) NOT NULL COMMENT '内容页URL规则',
  `category_template` varchar(36) NOT NULL COMMENT '大栏目页模版',
  `list_template` varchar(36) NOT NULL COMMENT '终级栏目页模版',
  `show_template` varchar(36) NOT NULL COMMENT '内容页模版',
  `seo_title` varchar(80) NOT NULL COMMENT 'SEO 标题',
  `seo_keywords` varchar(40) NOT NULL COMMENT 'SEO 关键字',
  `seo_description` varchar(255) NOT NULL COMMENT 'SEO 网页描述',
  `ishot` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否热门'
) ENGINE=MyISAM AUTO_INCREMENT=38 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_category`
--

INSERT INTO `wz_category` (`cid`, `siteid`, `keyid`, `name`, `mb`, `catdir`, `parentdir`, `pid`, `type`, `child`, `modelid`, `sort`, `domain`, `url`, `thumb`, `icon`, `workflowid`, `showloop`, `ismenu`, `mshow`, `listhtml`, `showhtml`, `listurl`, `showurl`, `category_template`, `list_template`, `show_template`, `seo_title`, `seo_keywords`, `seo_description`, `ishot`) VALUES
  (1, 1, 'content', '新闻A', '新闻', 'xinwen', 'xinwen', 0, 0, 1, 1, 0, '', '/index.php?v=listing&cid=1&page=1', '', '', 0, 1, 1, 1, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', '', '', '', '', 0),
  (2, 1, 'content', '新闻B', '新闻B', 'xinwenyanshi2', 'xinwenyanshi2', 0, 0, 1, 1, 0, '', '/index.php?v=listing&cid=2&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', '', '', '', '', 0),
  (3, 1, 'content', '图片演示', '图片', 'tupian', 'tupian', 0, 0, 1, 5, 0, '', '/index.php?v=listing&cid=3&page=1', '', '', 0, 1, 1, 1, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', 't2:category_picture', '', '', '', '', '', 0),
  (4, 1, 'content', '下载演示', '下载', 'xiazai', 'xiazai', 0, 0, 1, 6, 0, '', '/index.php?v=listing&cid=4&page=1', '', '', 0, 1, 1, 1, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', 't2:category_download', '', '', '', '', '', 0),
  (31, 1, 'content', '联系我们', '联系我们', 'lianxiwomen', 'guanyuwomen', 29, 1, 0, 1, 2, '', '/index.php?v=listing&cid=31&page=1', '', '', 0, 0, 0, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', '', '', 't2:page', '', '', '', '', 0),
  (6, 1, 'content', '股票', '股票', 'gupiao', 'xinwen', 1, 0, 0, 1, 0, '', '/index.php?v=listing&cid=6&page=1', '', '', 0, 1, 1, 0, 0, 1, 'index.php?v=listing&cid={$cid}&page={$page}', '{$year}/{$cid}/{$id}.html|{$year}/{$cid}/{$id}-{$page}.html', '', '', '', '', '', '', 0),
  (7, 1, 'content', '基金', '基金', 'jijin', 'xinwen', 1, 0, 0, 1, 0, '', '/index.php?v=listing&cid=7&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', '', '', '', '', 0),
  (8, 1, 'content', '保险', '保险', 'baoxian', 'xinwen', 1, 0, 0, 1, 0, '', '/index.php?v=listing&cid=8&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', '', '', '', '', 0),
  (9, 1, 'content', '家族信托', '家族信托', 'jiazuxintuo', 'xinwen', 1, 0, 0, 1, 0, '', '/index.php?v=listing&cid=9&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', '', '', '', '', 0),
  (10, 1, 'content', '房地产', '房地产', 'fangdichan', 'xinwenyanshi2', 2, 0, 0, 1, 0, '', '/index.php?v=listing&cid=10&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', '', '', '', '', 0),
  (11, 1, 'content', '移民', '移民', 'yimin', 'xinwenyanshi2', 2, 0, 0, 1, 0, '', '/index.php?v=listing&cid=11&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', '', '', '', '', 0),
  (12, 1, 'content', '项目投资', '项目投资', 'xiangmutouzi', 'xinwenyanshi2', 2, 0, 0, 1, 0, '', '/index.php?v=listing&cid=12&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', '', '', '', '', 0),
  (14, 1, 'content', '图片子栏目A', '图片子栏目A', 'tu1', 'tupian', 3, 0, 0, 5, 0, '', '/index.php?v=listing&cid=14&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', 't2:list_picture', 't2:show_picture', '', '', '', 0),
  (15, 1, 'content', '图片子栏目B', '图片子栏目B', 'tu2', 'tupian', 3, 0, 0, 5, 0, '', '/index.php?v=listing&cid=15&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', 't2:list_picture', 't2:show_picture', '', '', '', 0),
  (30, 1, 'content', '关于我们', '关于我们', 'aboutus', 'guanyuwomen', 29, 1, 0, 1, 1, '', '/index.php?v=listing&cid=30&page=1', '', '', 0, 1, 0, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', '', '', 't2:page', '', '', '', '', 0),
  (18, 1, 'content', '下载子栏目A', '下载子栏目A', 'downa', 'xiazai', 4, 0, 0, 6, 0, '', '/index.php?v=listing&cid=18&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', 't2:list_download', 't2:show_download', '', '', '', 0),
  (29, 1, 'content', '关于我们', '联系', 'guanyuwomen', 'guanyuwomen', 0, 1, 1, 1, 0, '', '/index.php?v=listing&cid=29&page=1', '', '', 0, 0, 0, 1, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', '', '', '', '', '', '', '', 0),
  (20, 1, 'content', '下载子栏目B', '下载子栏目B', 'downb', 'xiazai', 4, 0, 0, 6, 0, '', '/index.php?v=listing&cid=20&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', 't2:list_download', 't2:show_download', '', '', '', 0),
  (32, 1, 'content', '用户协议', '用户协议', 'yonghuxieyi', 'guanyuwomen', 29, 1, 0, 1, 3, '', '/index.php?v=listing&cid=32&page=1', '', '', 0, 0, 0, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', '', '', 't2:page', '', '', '', '', 0),
  (28, 1, 'content', '北京', '商家演示', 'beijing', 'beijing', 0, 0, 0, 3, 0, '', '/index.php?v=listing&cid=28&page=1', '', '', 0, 0, 0, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', '', '', '', '', 0),
  (27, 1, 'content', '团购', '团购', 'tuangouyanshi', 'tuangouyanshi', 0, 0, 0, 2, 0, '', '/index.php?v=listing&cid=27&page=1', '', '', 0, 0, 0, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', '', '', '', '', 0),
  (26, 1, 'content', '积分商城', '积分商城', 'jifenshangcheng', 'jifenshangcheng', 0, 0, 0, 8, 0, '', '/index.php?v=listing&cid=26&page=1', '', '', 0, 0, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', 't2:show_point', '', '', '', 0),
  (33, 1, 'content', '法律声明', '法律声明', 'falvshengming', 'guanyuwomen', 29, 1, 0, 1, 4, '', '/index.php?v=listing&cid=33&page=1', '', '', 0, 0, 0, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', '', '', 't2:page', '', '', '', '', 0),
  (35, 1, 'content', '下载子栏目C', '下载子栏目C', 'downc', 'xiazai', 4, 0, 0, 6, 0, '', '/index.php?v=listing&cid=35&page=1', '', '', 0, 1, 1, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', 't2:list_download', 't2:show_download', '', '', '', 0),
  (36, 1, 'content', '手机推广', '推广', 'shoujituiguang', 'shoujituiguang', 0, 1, 0, 1, 0, '', '/index.php?v=listing&cid=36&page=1', '', '', 0, 0, 0, 1, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', '', '', 't2:page_fullpage', '', '', '', '', 0),
  (37, 1, 'content', '微信自动回复', '微信自动回复', 'weixinautoreply', 'weixinautoreply', 0, 0, 0, 22, 0, '', '/index.php?v=listing&cid=37&page=1', '', '', 0, 0, 0, 0, 0, 0, 'index.php?v=listing&cid={$cid}&page={$page}', 'index.php?v=show&cid={$cid}&id={$id}', '', '', '', '', '', '', 0);

-- --------------------------------------------------------

--
-- 表的结构 `wz_category_private`
--

DROP TABLE IF EXISTS `wz_category_private`;
CREATE TABLE IF NOT EXISTS `wz_category_private` (
  `role` mediumint(8) unsigned NOT NULL,
  `cid` mediumint(8) unsigned NOT NULL,
  `actionid` tinyint(2) unsigned NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='内容管理权限表';

--
-- 转存表中的数据 `wz_category_private`
--

INSERT INTO `wz_category_private` (`role`, `cid`, `actionid`) VALUES
  (0, 1, 1),
  (0, 1, 255),
  (0, 7, 1),
  (2, 1, 1),
  (2, 1, 3),
  (2, 1, 4),
  (2, 1, 5),
  (2, 1, 255),
  (2, 2, 1),
  (2, 2, 2),
  (2, 2, 3),
  (2, 2, 4),
  (2, 2, 5),
  (2, 3, 1),
  (2, 3, 2),
  (2, 3, 3),
  (2, 3, 4),
  (2, 3, 5),
  (2, 4, 1),
  (2, 7, 1),
  (2, 7, 3),
  (2, 7, 4),
  (2, 7, 5),
  (2, 8, 1),
  (2, 8, 2),
  (2, 8, 3),
  (2, 9, 1),
  (2, 9, 2),
  (2, 9, 3),
  (2, 9, 4),
  (2, 9, 5),
  (2, 34, 2);

-- --------------------------------------------------------

--
-- 表的结构 `wz_collect_url`
--

DROP TABLE IF EXISTS `wz_collect_url`;
CREATE TABLE IF NOT EXISTS `wz_collect_url` (
  `id` int(10) unsigned NOT NULL,
  `configid` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '规则配置id',
  `urlkey` varchar(32) NOT NULL,
  `url` varchar(255) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0 未采集，1 已采集，2 已入库',
  `collecttime` date NOT NULL COMMENT '采集时间，状态为1 时更新',
  `title` varchar(80) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='采集 url';

-- --------------------------------------------------------

--
-- 表的结构 `wz_content_rank`
--

DROP TABLE IF EXISTS `wz_content_rank`;
CREATE TABLE IF NOT EXISTS `wz_content_rank` (
  `cid` mediumint(10) unsigned NOT NULL,
  `id` int(10) unsigned NOT NULL DEFAULT '0',
  `views` int(10) unsigned NOT NULL DEFAULT '0',
  `yesterdayviews` int(10) unsigned NOT NULL DEFAULT '0',
  `dayviews` int(10) unsigned NOT NULL DEFAULT '0',
  `weekviews` int(10) unsigned NOT NULL DEFAULT '0',
  `monthviews` int(10) unsigned NOT NULL DEFAULT '0',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_content_rank`
--

INSERT INTO `wz_content_rank` (`cid`, `id`, `views`, `yesterdayviews`, `dayviews`, `weekviews`, `monthviews`, `updatetime`) VALUES
  (8, 138, 18, 0, 1, 4, 7, 1434884325),
  (7, 135, 20, 0, 1, 1, 1, 1434427078),
  (8, 136, 5, 1, 1, 1, 5, 1432523945),
  (9, 140, 6, 1, 1, 2, 2, 1433903653),
  (7, 139, 15, 0, 1, 1, 2, 1434427039),
  (18, 143, 8, 0, 1, 1, 1, 1435795619),
  (18, 144, 8, 1, 1, 4, 8, 1432093531),
  (30, 148, 31, 1, 3, 4, 8, 1434509851),
  (6, 9, 0, 0, 0, 0, 0, 1419243411),
  (32, 150, 14, 4, 1, 3, 6, 1435499178),
  (8, 137, 2, 0, 1, 1, 2, 1432083945),
  (31, 149, 17, 5, 1, 1, 3, 1435127460),
  (26, 3, 55, 1, 1, 7, 19, 1435499110),
  (26, 2, 77, 1, 1, 6, 22, 1435499119),
  (6, 13, 30, 2, 1, 1, 4, 1434757794),
  (6, 14, 24, 4, 1, 2, 2, 1433276482),
  (6, 15, 13, 0, 1, 1, 1, 1433763896),
  (6, 16, 32, 13, 1, 2, 5, 1434895884),
  (6, 17, 71, 1, 1, 1, 1, 1435278617),
  (11, 18, 38, 1, 1, 1, 15, 1432728087),
  (10, 19, 5, 1, 1, 2, 4, 1432105933),
  (10, 20, 44, 1, 1, 1, 7, 1435678813),
  (11, 21, 25, 2, 1, 1, 1, 1435128336),
  (7, 22, 9, 1, 1, 3, 5, 1432163804),
  (7, 23, 7, 0, 1, 1, 3, 1432716107),
  (7, 24, 5, 0, 1, 1, 3, 1432080941),
  (7, 25, 10, 2, 1, 1, 1, 1433787110),
  (7, 26, 21, 1, 2, 2, 2, 1434427088),
  (9, 141, 13, 1, 1, 1, 4, 1435129926),
  (9, 142, 107, 5, 1, 1, 1, 1435740486),
  (9, 29, 10, 0, 1, 1, 1, 1434440025),
  (9, 30, 19, 1, 1, 2, 6, 1432090539),
  (9, 31, 18, 0, 1, 5, 7, 1432309618),
  (8, 32, 8, 0, 1, 1, 3, 1432085463),
  (8, 33, 13, 1, 1, 1, 1, 1434402855),
  (8, 34, 39, 2, 1, 1, 3, 1435128234),
  (10, 35, 5, 1, 1, 1, 1, 1434214717),
  (10, 36, 20, 5, 1, 1, 2, 1435025613),
  (10, 37, 5, 1, 1, 2, 3, 1432101496),
  (10, 38, 8, 2, 1, 1, 2, 1435129963),
  (10, 39, 7, 0, 1, 1, 2, 1435430610),
  (10, 40, 19, 1, 1, 2, 13, 1432619257),
  (11, 41, 4, 0, 1, 1, 3, 1432782325),
  (11, 42, 8, 0, 1, 1, 3, 1433053619),
  (12, 43, 61, 7, 2, 2, 2, 1439541499),
  (12, 44, 79, 0, 1, 1, 1, 1432085681),
  (12, 45, 14, 2, 1, 3, 3, 1435302621),
  (12, 46, 12, 1, 1, 1, 1, 1435792737),
  (33, 151, 7, 0, 2, 2, 2, 1433161898),
  (26, 1, 27, 1, 2, 2, 7, 1435026367),
  (14, 48, 86, 2, 1, 1, 1, 1433229708),
  (37, 6, 0, 0, 0, 0, 0, 1431682883),
  (14, 50, 5, 1, 1, 1, 1, 1434598517),
  (14, 51, 3, 0, 1, 1, 1, 1435286494),
  (14, 52, 0, 0, 0, 0, 0, 1431398167),
  (14, 53, 1, 0, 1, 1, 1, 1431404108),
  (15, 54, 2, 0, 1, 1, 2, 1432098500),
  (14, 55, 1, 0, 1, 1, 1, 1435128289),
  (15, 56, 3, 2, 1, 3, 3, 1432100389),
  (14, 57, 4, 0, 2, 2, 4, 1433045187),
  (15, 58, 3, 1, 1, 2, 1, 1435710113),
  (14, 59, 1, 0, 1, 1, 1, 1431399226),
  (15, 60, 8, 1, 2, 3, 5, 1435665841),
  (15, 61, 8, 0, 1, 1, 4, 1435055249),
  (14, 62, 0, 0, 0, 0, 0, 1431399672),
  (15, 63, 1, 0, 1, 1, 1, 1432082013),
  (15, 64, 4, 0, 1, 2, 2, 1433932461),
  (15, 65, 2, 0, 1, 1, 1, 1433658231),
  (15, 66, 2, 0, 1, 1, 1, 1435192013),
  (15, 67, 3, 1, 1, 1, 1, 1433474909),
  (15, 68, 5, 0, 1, 1, 1, 1433224937),
  (15, 69, 1, 0, 1, 1, 1, 1432114658),
  (14, 70, 1, 0, 1, 1, 1, 1431402052),
  (14, 71, 1, 0, 1, 1, 1, 1432788748),
  (14, 72, 0, 0, 0, 0, 0, 1431402188),
  (14, 73, 2, 0, 1, 1, 1, 1434884309),
  (14, 74, 1, 0, 1, 1, 1, 1432115767),
  (14, 75, 4, 0, 1, 1, 1, 1434876879),
  (14, 76, 1, 0, 1, 1, 1, 1432115194),
  (14, 77, 1, 0, 1, 1, 1, 1432118683),
  (15, 78, 1, 0, 1, 1, 1, 1432111900),
  (15, 79, 2, 0, 1, 1, 1, 1435524728),
  (14, 80, 6, 1, 1, 1, 2, 1435029964),
  (14, 81, 1, 0, 1, 1, 1, 1432114394),
  (14, 82, 5, 1, 1, 1, 2, 1435459523),
  (15, 83, 2, 0, 1, 1, 1, 1435522225),
  (14, 84, 1, 0, 1, 1, 1, 1432116329),
  (14, 85, 3, 0, 1, 1, 1, 1435128261),
  (15, 86, 2, 0, 1, 1, 1, 1435519727),
  (14, 87, 2, 0, 1, 2, 2, 1432114602),
  (14, 88, 3, 1, 1, 1, 1, 1435278655),
  (15, 89, 1, 0, 1, 1, 1, 1432120835),
  (15, 90, 3, 0, 1, 1, 1, 1435499077),
  (14, 91, 27, 0, 1, 1, 1, 1434504820),
  (15, 92, 1, 0, 1, 1, 1, 1432115367),
  (15, 93, 2, 1, 1, 2, 2, 1432090939),
  (15, 94, 2, 0, 1, 1, 1, 1435128275),
  (15, 95, 5, 0, 1, 1, 1, 1434587179),
  (14, 96, 4, 0, 1, 1, 1, 1434402883),
  (15, 97, 6, 2, 1, 1, 1, 1435746851),
  (15, 98, 2, 0, 1, 1, 2, 1432087924),
  (14, 99, 1, 0, 1, 1, 1, 1432119910),
  (15, 100, 6, 0, 1, 1, 1, 1435128319),
  (14, 101, 4, 0, 2, 2, 2, 1435026376),
  (15, 102, 10, 2, 1, 1, 2, 1435042812),
  (14, 103, 8, 1, 1, 2, 8, 1432788763),
  (15, 104, 20, 2, 1, 1, 5, 1435341767),
  (14, 105, 40, 2, 1, 2, 6, 1435284355),
  (14, 106, 17, 2, 1, 1, 3, 1434684708),
  (14, 107, 39, 2, 3, 6, 12, 1435129890),
  (14, 108, 63, 1, 1, 6, 20, 1435499061),
  (36, 152, 0, 0, 0, 0, 0, 1431683410),
  (18, 110, 11, 0, 1, 2, 11, 1432109308),
  (20, 111, 1, 0, 1, 1, 1, 1432108466),
  (20, 112, 3, 0, 2, 2, 2, 1434265946),
  (20, 113, 3, 0, 1, 1, 1, 1434402827),
  (20, 114, 3, 0, 1, 1, 1, 1434088095),
  (20, 115, 2, 0, 1, 1, 2, 1432106288),
  (20, 116, 7, 0, 1, 1, 1, 1433763451),
  (20, 117, 0, 0, 0, 0, 0, 1431487456),
  (20, 118, 2, 1, 1, 2, 2, 1431568476),
  (20, 119, 1, 0, 1, 1, 1, 1431496191),
  (20, 120, 1, 0, 1, 1, 1, 1431496957),
  (20, 121, 0, 0, 0, 0, 0, 1431496518),
  (20, 122, 0, 0, 0, 0, 0, 1431496735),
  (20, 123, 0, 0, 0, 0, 0, 1431496835),
  (20, 124, 1, 0, 1, 1, 1, 1431511614),
  (20, 125, 8, 0, 8, 8, 8, 1431512030),
  (20, 126, 1, 0, 1, 1, 1, 1432113639),
  (20, 127, 15, 0, 1, 1, 15, 1432092962),
  (20, 128, 5, 1, 1, 1, 1, 1434427025),
  (20, 129, 46, 0, 1, 1, 1, 1435026325),
  (20, 130, 28, 1, 1, 2, 7, 1435344300),
  (6, 131, 10, 0, 1, 1, 2, 1434738952),
  (6, 132, 20, 4, 1, 1, 2, 1434738936),
  (6, 133, 27, 1, 1, 1, 12, 1435026355),
  (6, 134, 66, 7, 11, 11, 66, 1432794797),
  (18, 145, 15, 1, 3, 3, 15, 1432649278),
  (18, 146, 72, 1, 2, 2, 10, 1435628587),
  (35, 147, 41, 1, 2, 3, 8, 1435196933);

-- --------------------------------------------------------

--
-- 表的结构 `wz_content_relation`
--

DROP TABLE IF EXISTS `wz_content_relation`;
CREATE TABLE IF NOT EXISTS `wz_content_relation` (
  `rid` int(10) unsigned NOT NULL,
  `id` int(10) unsigned NOT NULL COMMENT '内容id索引',
  `cid` mediumint(8) unsigned NOT NULL COMMENT '栏目id',
  `origin_id` int(10) unsigned NOT NULL COMMENT '原内容ID',
  `origin_cid` mediumint(8) unsigned NOT NULL COMMENT '原内容栏目ID',
  `title` varchar(100) NOT NULL COMMENT '标题',
  `url` varchar(100) NOT NULL COMMENT '链接地址',
  `thumb` varchar(255) NOT NULL COMMENT '缩略图',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '添加时间'
) ENGINE=MyISAM AUTO_INCREMENT=10 DEFAULT CHARSET=utf8 COMMENT='相关文章表';

--
-- 转存表中的数据 `wz_content_relation`
--

INSERT INTO `wz_content_relation` (`rid`, `id`, `cid`, `title`, `url`, `addtime`) VALUES
  (5, 78, 24, '哥哥哥哥', 'index.php?id=54', 1409796605),
  (4, 78, 24, '版本', 'index.php?id=55', 1409796605),
  (6, 78, 24, '刚刚过', 'index.php?id=53', 1409796605),
  (7, 79, 24, '关键字测试', 'index.php?id=58', 1409798854),
  (8, 79, 24, '版本', 'index.php?id=55', 1409798854),
  (9, 87, 7, '企业版介绍', 'index.php?id=55', 1415630065);

-- --------------------------------------------------------

--
-- 表的结构 `wz_content_share`
--

DROP TABLE IF EXISTS `wz_content_share`;
CREATE TABLE IF NOT EXISTS `wz_content_share` (
  `id` int(10) unsigned NOT NULL,
  `cid` int(10) unsigned NOT NULL DEFAULT '0',
  `typeid` smallint(5) unsigned NOT NULL,
  `title` char(80) NOT NULL DEFAULT '',
  `css` char(24) NOT NULL DEFAULT '',
  `thumb` char(255) NOT NULL DEFAULT '',
  `keywords` char(255) NOT NULL DEFAULT '',
  `remark` char(255) NOT NULL DEFAULT '',
  `block` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `url` char(255) NOT NULL DEFAULT '',
  `sort` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `modelid` mediumint(8) unsigned NOT NULL DEFAULT '0' COMMENT '所属模型id',
  `route` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT 'url路由，1为自定义路径',
  `publisher` char(20) NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `soft_author` char(255) NOT NULL DEFAULT '',
  `soft_size` char(255) NOT NULL DEFAULT '',
  `soft_license` char(255) NOT NULL DEFAULT '',
  `soft_language` int(10) unsigned NOT NULL DEFAULT '0',
  `soft_env` char(255) NOT NULL DEFAULT '',
  `down_numbers` int(10) unsigned NOT NULL DEFAULT '0',
  `downfile` char(255) NOT NULL DEFAULT ''
) ENGINE=MyISAM AUTO_INCREMENT=153 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_content_share`
--

INSERT INTO `wz_content_share` (`id`, `cid`, `typeid`, `title`, `css`, `thumb`, `keywords`, `remark`, `block`, `url`, `sort`, `status`, `modelid`, `route`, `publisher`, `addtime`, `updatetime`, `soft_author`, `soft_size`, `soft_license`, `soft_language`, `soft_env`, `down_numbers`, `downfile`) VALUES
  (138, 8, 0, '高风险运动如何买保险：医疗救治最有效', '', '', '保险', '　　小超是山地自行车骑行运动爱好者，原本打算在5月带上爱车骑行尼泊尔，没料想当地8.1级强震灾情阻止了他的出行。让小超内心颇受震动的，不仅是灾情本身，还有对个人风险意识的冲击', 1, '/index.php?v=show&cid=8&id=138', 0, 9, 1, 0, 'wuzhicms', 1431684343, 1431684343, '', '', '', 0, '', 0, ''),
  (135, 7, 0, '股指狂飙 5只杠杆基金3天涨超30%', '', '', '股指', '　　上周五以来的3个交易日，以创业板为代表的指数发飙上涨。杠杆基金(分级B)涨势迅猛，互联网B、传媒B、创业板B等5只基金3天涨幅超30%，部分产品甚至连续3天涨停。　　昨日，伴随股指大', 1, '/index.php?v=show&cid=7&id=135', 0, 9, 1, 0, 'wuzhicms', 1431773765, 1431773765, '', '', '', 0, '', 0, ''),
  (136, 8, 0, '商业健康险个税政策试点时间表划定', '', '', '', '　昨日，财政部、国家税务总局[微博]、保监会三部委联合发布《关于开展商业健康保险个人所得税政策试点工作的通知》，为确保商业健康保险个人所得税政策试点平稳实施，拟在各地选择一', 1, '/index.php?v=show&cid=8&id=136', 0, 9, 1, 0, 'wuzhicms', 1431684358, 1431684358, '', '', '', 0, '', 0, ''),
  (140, 9, 0, '股东纠纷拖累方正证券业绩 20亿信托投资涉嫌违规', '', '', '信托', '　　4月29日，方正证券(14.61, -0.48, -3.18%)(15.09, 0.32, 2.17%)发布了2014年年报以及财报非标审计意见专项说明，值得关注的是，在经过“内斗”风波后，方正证券去年年报未能对全资子公司民族证券', 0, '/index.php?v=show&cid=9&id=140', 0, 9, 1, 0, 'wuzhicms', 1431506928, 1431506928, '', '', '', 0, '', 0, ''),
  (139, 7, 0, 'ueditor的更多API请看API 文档', '', '', '', '1/19当地时间2015年5月12日，印度阿拉哈巴德，尼泊尔再次发生地震，印度北部民众有明显震感，都立刻跑出建筑物，待在开阔的室外和街道上。中国地震台网正式测定：05月12日15时05分在尼泊尔', 0, '/index.php?v=show&cid=7&id=139', 0, 9, 1, 0, 'wuzhicms', 1431763981, 1431763981, '', '', '', 0, '', 0, ''),
  (143, 18, 0, '暴走战车2015(手机安卓暴走战车2015手游下载) V1.0', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1350/201505131750285224.jpg', '', '《暴走战车2015》是一款横版坦克射击游戏，战争的硝烟已经蔓延到了身边，大量的敌人，强大的生化武器，危险无处不在。快来战斗吧，装备超强的战争坦克，出战！消灭所有敌人。强大的武', 0, '/index.php?v=show&cid=18&id=143', 0, 9, 6, 0, 'wuzhicms', 1431510630, 1431510630, '暴走', '10M', '共享版', 1, 'XP/2003/Vista/Win7', 1001, 'http://dev.wuzhicms.com/uploadfile/2015/05/1349/201505131749594096.zip'),
  (144, 18, 0, 'yy语音官方下载2015', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1359/201505131759543329.jpg', '语音', '广州多玩信息技术有限公司发布的YY语音正式版，YY语音界面清新简洁友好，用户能在较短的时间内掌握软件的使用。YY语音具有比较强大的语音通讯功能，YY语音音质清晰、安全稳定、不占资源', 0, '/index.php?v=show&cid=18&id=144', 0, 9, 6, 0, 'wuzhicms', 1431511196, 1431511196, '多玩', '31M', '共享版', 1, 'XP/2003/Vista/Win7', 1000, 'http://dev.wuzhicms.com/uploadfile/2015/05/1357/201505131757419161.zip'),
  (148, 30, 0, '北京五指互联科技有限公司', '', '', '', '北京五指互联科技有限公司（简称：五指互联）是国内专业的网站内容管理系统提供商。公司位于北京市海淀区，拥有自主知识产权的创新型企业。五指互联由原PHPCMS V9负责人王参加创办，汇聚', 0, '/index.php?v=listing&cid=30&page=1', 0, 9, 1, 0, 'wuzhicms', 1431569162, 1431569162, '', '', '', 0, '', 0, ''),
  (9, 6, 0, '货币基金', '', '', '', '222', 0, '/index.php?v=show&cid=6&id=9', 0, 1, 1, 0, 'wuzhicms', 1419680519, 1419680519, '', '', '0', 0, '0', 0, ''),
  (150, 32, 0, '五指互联服务协议', '', '', '', '五指互联依据以下条件和条款提供您所享有的服务。 \r\n欢迎阅读五指互联服务条款协议(下称“本协议”)。本协议阐述之条款和条件适用于您使用wuzhicms.com网站所提供的在全球企业间(B-TO-B)电子市场(e-market)中进行贸易和交流的各种工具和服务(下称“服务”)。', 0, '/index.php?v=listing&cid=32&page=1', 0, 9, 1, 0, 'wuzhicms', 1431654057, 1431654057, '', '', '', 0, '', 0, ''),
  (137, 8, 0, '监管酝酿治理新组合拳 隔离机制强化独董独立性', '', '', '', '　　监管层近年来开展的专项检查工作正在暴露保险公司治理方面的多处风险。日前，中国证券报记者独家获悉，继4月发文规范保险公司关联交易之后，监管层正酝酿完善与偿二代并行、覆盖', 0, '/index.php?v=show&cid=8&id=137', 0, 9, 1, 0, 'wuzhicms', 1431505918, 1431505918, '', '', '', 0, '', 0, ''),
  (149, 31, 0, '联系方式', '', '', '', '地址：北京市海淀区西三旗百骏宏业写字楼三层112室联系电话：010-82463345QQ:282198327', 0, '/index.php?v=listing&cid=31&page=1', 0, 9, 1, 0, 'wuzhicms', 1431569232, 1431569232, '', '', '', 0, '', 0, ''),
  (13, 6, 0, '沪指缩量涨3.36%冲刺3100 中字头股尾盘拉升', '', '', '沪指,中字头', '新浪财经讯 早盘两市双双高开，开盘后指数快速走低，沪指一度翻绿。随后，金融股大举反弹，银行、保险等纷纷走高，工程机械板块拉升，指数随即拉升，盘中重回3000点，之后两市继续展开整理。盘面上，金融股昨日大跌后展开反弹，一路一带等题材股表现活跃。午后沪指冲高回落，一度逼近3000点，随后再次展开强劲反弹，尾盘中国中铁(8.76,0.80, 10.05%)、中国铁建(13.74, 1.25, 10.01%)等中字头概念股涨停带动沪指冲高，一举收复昨日失地。', 0, '/index.php?v=show&cid=6&id=13', 0, 9, 1, 0, 'wuzhicms', 1431503818, 1431503818, '', '', '0', 0, '0', 0, ''),
  (14, 6, 0, '百点大涨的两个不好现象', '', '', '股市', '今天大盘在外围股市微涨微跌的带领下，两市大盘高开高走，最终以上涨近百点报收，盘面上，两市个股普涨，铁路基建、保险、水利建设、保障房、银行、券商等蓝筹股涨幅靠前；草甘膦、医疗保健、传媒娱乐、风沙治理、矿物制品等少数几个板块下跌，两市共48只个股涨停，没有个股跌停。', 0, '/index.php?v=show&cid=6&id=14', 0, 9, 1, 0, 'wuzhicms', 1431569553, 1431569553, '', '', '0', 0, '0', 0, ''),
  (15, 6, 0, '今年货币政策脉络看2015:全面降准降息可能性大', '', '', '货币', '在2013年全国“两会”期间举行的记者会上，央行[微博]行长周小川将当年的货币政策定位为趋于中性，但在实际执行过程中实则偏紧。2014年在经过两次定向降准、定向降息和全面降息之后，继续坚持中性取向的货币政策则向偏松方面倾斜。今年的中央经济工作会议为2015年货币政策定的基调是“要更加注重松紧适度”。从之前两年稳健的货币政策实施的脉络来看，再结合当前的经济形势，2015年货币政策在操作实施上仍将维持2014年中性偏松的态势，强改革、弱刺激是最大的看点。', 0, '/index.php?v=show&cid=6&id=15', 0, 9, 1, 0, 'wuzhicms', 1431502923, 1431502923, '', '', '0', 0, '0', 0, ''),
  (16, 6, 0, '祁斌：A股市场具有成为全球最大资本市场的潜力', '', 'http://www.haiwaitou.cn/uploadfile/2014/12/25/201412251814142009.jpg', '证监会', '应梳理和消除沪港通现存国际资本进入的障碍，争取尽快将A股纳入MSCI和FTSE指数　　■本报记者 朱宝琛　　证监会[微博]国际部主任祁斌日前表示，作为资本市场渐进式开放的举措，沪港通的推出实现了内地和香港市场的双赢，两个差异巨大的市场的联通和制度衔接也可以为未来其他', 1, '/index.php?v=show&cid=6&id=16', 0, 9, 1, 0, 'wuzhicms', 1431512081, 1431512081, '', '', '0', 0, '0', 0, ''),
  (17, 6, 0, '美国经济数据超预期 考验中国货币政策取向', '', 'http://www.haiwaitou.cn/uploadfile/2014/12/25/201412251816432088.jpg', '', '　由于圣诞假期来临，美国部分经济数据提前公布。当地时间23日，美国商务部将美国第三季度国内生产总值增速上修至5.0%，创11年最快季度增速。消息公布后，美元指数(89.7200, -0.1900, -0.21%)升破90，为八年半来最高，道指也史上首次站上18000点大关。　　有人要问，美国经济', 1, '/index.php?v=show&cid=6&id=17', 0, 9, 1, 0, 'wuzhicms', 1430721224, 1430721224, '', '', '0', 0, '0', 0, ''),
  (18, 11, 0, '太平洋牵手京东将推互联网证券业务', '', '', '太平洋', '跨界合作。　　12月24日晚间，太平洋(601099.SH)发布公告称，12月22日，太平洋与网银在线(北京)科技有限公司(以下简称：网银在线)签署了《证券业务合作协议》，双方拟合力打造网银在线证券板块，致力于建立有效长效的合作机制，共同为用户提供优质的证券服务。该合作协议有效', 1, '/index.php?v=show&cid=11&id=18', 0, 9, 1, 0, 'wuzhicms', 1431509673, 1431509673, '', '', '0', 0, '0', 0, ''),
  (19, 10, 0, '达实智能公布高送转预案 拟10转12派1元', '', '', '达实智能', '中国证券网讯(记者 严政)达实智能(29.76,1.91, 6.86%)12月25日晚间披露年报高送转预案，公司2014年拟向全体股东每10股转增12股并派现1元。　　公告称，基于公司目前的盈利情况以及良好的发展前景，为积极回报股东，与全体股东分享公司未来发展的经营成果，公司实际控制', 0, '/index.php?v=show&cid=10&id=19', 0, 9, 1, 0, 'wuzhicms', 1431509190, 1431509190, '', '', '0', 0, '0', 0, ''),
  (20, 10, 0, '神华两天3高管落马首现窝案 事发煤市最辉煌时期', '', 'http://www.haiwaitou.cn/uploadfile/2014/12/25/201412251829171816.jpg', '反腐败', '　　华夏时报记者 王冰凝 北京报道　　反腐败的大火烧到了神华集团，该公司是中国煤炭行业独一无二的龙头老大。　　12月23日，据神华集团公司党组纪检组消息：中国神华(18.85, 0.56, 3.06%)能源股份有限公司原副总裁华泽桥涉嫌严重违纪违法，目前正接受组织调查，', 0, '/index.php?v=show&cid=10&id=20', 255, 9, 1, 0, 'wuzhicms', 1431507675, 1431507675, '', '', '0', 0, '0', 0, ''),
  (21, 11, 0, '任正非：华为将试点以项目为中心的管理方式', '', 'http://www.haiwaitou.cn/uploadfile/2014/12/25/201412251832017758.jpg', '任正非', '　新浪科技讯 12月25日下午消息，华为公司总裁任正非今年11月6日在华为四季度区域总裁会议上发表讲话。在使用干部方面，任正非称华为公司目前项目管理水平还低，浪费较大，这是过去以功能部门为中心出来的弊病，华为接下来将试点以项目为中心的管理，逐渐使作战团队拥有更多', 0, '/index.php?v=show&cid=11&id=21', 255, 9, 1, 0, 'wuzhicms', 1431509442, 1431509442, '', '', '0', 0, '0', 0, ''),
  (22, 7, 0, '任正非：华为将试点以项目为中心的管理方式', '', '', '', '      新浪科技讯 12月25日下午消息，华为公司总裁任正非今年11月6日在华为四季度区域总裁会议上发表讲话。在使用干部方面，任正非称华为公司目前项目管理水平还低，浪费较大，这是过去以功能部门为中心出来的弊病，华为接下来将试点以项目为中心的管理，逐渐', 1, '/index.php?v=show&cid=7&id=22', 0, 9, 1, 0, 'wuzhicms', 1431510306, 1431510306, '', '', '0', 0, '0', 0, ''),
  (23, 7, 0, '杜邦先锋称中国批准转基因高油大豆进口许可', '', '', '', '21世纪经济报道 张旭 北京　　杜邦先锋公司22日对外宣布，其收到中国政府正式通知，Plenish转基因大豆获得中国颁布的安全证书，允许进口杜邦先锋这个转基因大豆。　　Plenish大豆又称高油大豆，这种大豆也能够产生多出75% 的油酸且完全不含反式脂肪。　　19日，拜耳公司对外', 0, '/index.php?v=show&cid=7&id=23', 0, 9, 1, 0, 'wuzhicms', 1431504345, 1431504345, '', '', '0', 0, '0', 0, ''),
  (24, 7, 0, '宏碁变更美欧两地运营负责人：一高管离职', '', '', '', '【TechWeb报道】12月25日消息，据台湾《中时电子报》报道，台湾PC厂商宏碁日前召开临时董事会，通过并公布了欧洲运营主管离职的消息。　　宏碁临时董事会通过泛美与泛欧营运总部最高主管异动案，原泛欧(Pan-Europe)营运总部总经理Luca Rossi请辞，由现任泛美(Pan-America)营', 0, '/index.php?v=show&cid=7&id=24', 0, 9, 1, 0, 'wuzhicms', 1431504275, 1431504275, '', '', '0', 0, '0', 0, ''),
  (25, 7, 0, '广东联通总经理乘坐头等舱被处分', '', '', '', '　京华时报讯(记者古晓宇)昨天，中国联通对外通报，广东联通党委书记、总经理何飚因违规乘坐头等舱被给予党纪政纪处分。　　中国联通表示，近期查处的广东联通党委书记、总经理何飚顶风违纪，2013年3-8月多次违规乘坐头等舱，决定给予其党纪政纪处分，并责成其清退超过规定标', 0, '/index.php?v=show&cid=7&id=25', 0, 9, 1, 0, 'wuzhicms', 1431504197, 1431504197, '', '', '0', 0, '0', 0, ''),
  (26, 7, 0, '12306被曝泄露用户信息 回应称经其他网站流出', '', '', '', '新浪科技讯 12月25日中午消息，今天上午，漏洞报告平台乌云网出现了一则关于中国铁路购票网站12306的漏洞报告，危害等级显示为“高”，漏洞类型则是“用户资料大量泄漏”。　　据了解，这则关于12306的漏洞报告，危害登记显示为“高”，漏洞类型则是“用户资料大量泄漏”，这', 0, '/index.php?v=show&cid=7&id=26', 0, 9, 1, 0, 'wuzhicms', 1431504018, 1431504018, '', '', '0', 0, '0', 0, ''),
  (141, 9, 0, '信托业引进行业评级 有望规范展业资质', '', '', '信托', '　　近日，中国信托业协会向部分信托公司下发《信托公司行业评级指引(试行)(征求意见稿)》(以下简称“行业评级意见稿”)称，未来协会单独对各大信托公司进行包括资本实力、风险管理能力', 0, '/index.php?v=show&cid=9&id=141', 0, 9, 1, 0, 'wuzhicms', 1431507051, 1431507051, '', '', '', 0, '', 0, ''),
  (142, 9, 0, '证券信托成部分信托公司绝对主打', '', '', '信托', '　　股市自去年走牛以来，截至4月16日，大盘直逼4200点，创7年来的新高。信托公司更是当仁不让地想要抓住股市行情的机遇，加紧引导资金入市和产品创新研发。　　用益信托数据统计显示，', 1, '/index.php?v=show&cid=9&id=142', 0, 9, 1, 0, 'wuzhicms', 1431512106, 1431512106, '', '', '', 0, '', 0, ''),
  (29, 9, 0, '彩电首现负增长 K市场将成明年家电业逐鹿之地', '', '', '信托', '本报记者 贾 丽　　下半年来，彩电业业绩增长依旧堪忧，家电业上市公司业绩两极化趋势越发明显。国内电视市场三十年来首次出现的负增长几成定局，国内平板电视行业将迎来产品品类全面升级、家电网购全面提速的关键节点。而4K市场将成为明年家电业逐鹿之地。　　在电视终端市', 0, '/index.php?v=show&cid=9&id=29', 0, 9, 1, 0, 'wuzhicms', 1431506714, 1431506714, '', '', '0', 0, '0', 0, ''),
  (30, 9, 0, '美媒：智能手机、4K电视等2015年将不再昂贵', '', '', '', '　参考消息网12月25日报道 美媒称，从严格意义上来讲，经济大衰退或许5年多以前就已经结束了。而这一情况很可能会令依然为自己的预算感到担忧的数百万美国人大为惊讶。2015年，人们多少可以感到一丝安慰，因为一些大受欢迎的商品和服务的价格将有所下降。其中包括一件会令许', 0, '/index.php?v=show&cid=9&id=30', 0, 9, 1, 0, 'wuzhicms', 1431506425, 1431506425, '', '', '0', 0, '0', 0, ''),
  (31, 9, 0, '谷歌微软反对酒店封杀个人WiFi设备', '', '', '信托', '　由于美国联邦通讯委员会(以下简称“FCC”)正在考虑是否允许酒店封锁其资产内的个人WiFi设备，因此这两家科技公司相继发表公开信，对FCC展开游说。美国的一个酒店行业协会上月向FCC请愿，希望获准封锁个人WiFi信号。　　这一请愿源自万豪国际上月就FCC的一项调查达成的和解', 0, '/index.php?v=show&cid=9&id=31', 0, 9, 1, 0, 'wuzhicms', 1431506244, 1431506244, '', '', '0', 0, '0', 0, ''),
  (32, 8, 0, '网秦公布年度股东大会结果：股本扩增', '', '', '', '　1)公司的授权股本从8万美元(包括(a)票面价值每股0.0001美元的580,000,000股A级普通股，以及(b)票面价值每股0.0001美元的240,000,000股B级普通股)增加至18万美元(包括(a)票面价值0.0001美元的1560,000,000股A级普通股，以及(b)票面价值0.0001美元的240,000,000股B级普通股)', 0, '/index.php?v=show&cid=8&id=32', 0, 9, 1, 0, 'wuzhicms', 1431505673, 1431505673, '', '', '0', 0, '0', 0, ''),
  (33, 8, 0, '美法官判Facebook必须面对用户隐私权相关诉讼', '', '', '', '新浪科技讯 北京时间12月25日凌晨消息，美国加州奥克兰的地区法官菲利斯·汉密尔顿(Phyllis Hamilton)作出判决称，Facebook必须面对一项集体诉讼，其内容是指控该公司出于广告目的而监测用户向好友发送的信息内容，因而侵犯了用户隐私权。　　哈密尔顿周二驳回了根据加州法律', 0, '/index.php?v=show&cid=8&id=33', 0, 9, 1, 0, 'wuzhicms', 1431505596, 1431505596, '', '', '0', 0, '0', 0, ''),
  (34, 8, 0, '电商差异化竞争:京东下乡刷墙 阿里做跨境电商', '', '', '', '同为电商巨头，近一年来的京东与阿里“完全不在一个频道上”。　　由于看重三四线城市甚至农村市场，今年6月，京东开始了轰轰烈烈的“刷墙”行动，“发家致富靠劳动，勤俭持家靠京东”等广告标语赫然出现在村镇的土墙上。　　而阿里巴巴却瞄准跨境电商，在11月举行的“世界互', 1, '/index.php?v=show&cid=8&id=34', 0, 9, 1, 0, 'wuzhicms', 1431512089, 1431512089, '', '', '0', 0, '0', 0, ''),
  (35, 10, 0, '董明珠称坚决“清场”把那些烂品牌全部消灭掉', '', '', '董明珠', '王珍　　岁末，格力将掀起新一轮空调价格战，高库存与价格竞争叠加，空调业一片血雨腥风。分析师称，“明年空调业要有过苦日子的准备”。　　格力电器(000651.SZ)董事长兼总裁董明珠近日在一个经销商会议上表示，“今年下定决心，一定要清场”；“我们后面还会有活动，真正把', 0, '/index.php?v=show&cid=10&id=35', 0, 9, 1, 0, 'wuzhicms', 1431508875, 1431508875, '', '', '0', 0, '0', 0, ''),
  (36, 10, 0, '万达确认投资快钱周五公布 涉及资本和业务整合', '', '', '', '蔡胤　　主营业务刚刚在港交所挂牌，大连万达集团(下称“万达”)又将投资快钱。12月24日晚间，万达相关负责人向《第一财经日报》记者确认了这一消息。　　日前有市场消息称，万达对快钱的投资将涉及资本和业务整合两个方面，对此，快钱方面尚未置评。而万达方面则透露，投资', 0, '/index.php?v=show&cid=10&id=36', 0, 9, 1, 0, 'wuzhicms', 1431508625, 1431508625, '', '', '0', 0, '0', 0, ''),
  (37, 10, 0, '你不知道的时尚电商内幕', '', '', '', '　日前聚美优品CEO陈欧因美国律所对聚美优品涉嫌售假提起集体诉讼一事发表长微博自白，让时尚网购“假货”话题再起波澜。面对这个饱受诟病的行业，人们不禁要问，假货为何层出不穷？拿着投资人的钱也同时被投资“所累”。北京商报记者告诉你时尚电商售假背后所隐藏的行业内幕', 0, '/index.php?v=show&cid=10&id=37', 0, 9, 1, 0, 'wuzhicms', 1431508501, 1431508501, '', '', '0', 0, '0', 0, ''),
  (38, 10, 0, '创投日报：语音识别将超过人类 家政再获融资', '', '', '语音', '12月24日的《创投日报》由新浪科技 周雪昳 整理。　　一、新想法　　1、借助神经网络 谷歌语音识别将超过人类　　谷歌正在语音识别领域展开野心勃勃的尝试，希望通过技术手段实现超越人类的语音识别能力。据该项目的参与者沙尔克维克表示，在谷歌内部，语音识别技术已经', 0, '/index.php?v=show&cid=10&id=38', 0, 9, 1, 0, 'wuzhicms', 1431508368, 1431508368, '', '', '0', 0, '0', 0, ''),
  (39, 10, 0, '中移动包头分公司原总经理因受贿被判13年', '', '', '', '　新浪科技讯 12月24日下午消息，国家审计署网站今日发布第23号公告，公布“审计署移送至2014年11月已办结40起经济案件和事项处理情况”。其中，中国移动包头分公司原总经理李孟繁因受贿被判处有期徒刑13年。　　公告称，经审计发现，2012年，李孟繁涉嫌协助臧某获取包头分公', 0, '/index.php?v=show&cid=10&id=39', 0, 9, 1, 0, 'wuzhicms', 1431508138, 1431508138, '', '', '0', 0, '0', 0, ''),
  (40, 10, 0, '朝鲜互联网服务恢复11个小时后再次断网', '', '', '', '新浪科技讯 12月24日上午消息，据韩国《中央日报》报道，朝鲜在本周二网络大规模宕机后，今日凌晨再次断网一小时。　　当地时间周二凌晨1点至中午10时许，朝鲜网络大规模中断。互联网表现监控公司Dyn则表示，该公司经测试后发现，从美国东部时间11:15(北京时间周二0:15)开始', 0, '/index.php?v=show&cid=10&id=40', 0, 9, 1, 0, 'wuzhicms', 1431507737, 1431507737, '', '', '0', 0, '0', 0, ''),
  (41, 11, 0, '明年使用智能手机的地球人将突破25%', '', '', '', '据eMarketer调查结果显示，2013年智能手机用户为13.11亿人，预计2014年用户将达到16.39亿人，比上年增加25.0%。2015年将达到19.146亿人，首次占到世界人口的四分之一以上。　　按调查结果预计，到2018年，全球三分之一的消费者将是智能手机用户，总数超过25.61亿人，5年时间', 0, '/index.php?v=show&cid=11&id=41', 0, 9, 1, 0, 'wuzhicms', 1431509559, 1431509559, '', '', '0', 0, '0', 0, ''),
  (42, 11, 0, '新浪科技年度风云榜评选 年度最佳手机竞争激烈', '', '', '手机', '新浪手机讯 12月24日上午消息，为总结过去一年科技领域的重大创新及最新发展，新浪科技近日启动了“2014年度风云榜”年度评选活动。截至12月24日中午，华为手机暂居年度最佳手机、最佳国产手机、最受关注手机之首，年度最佳拍照手机则为iPhone 6 Plus。　　2014年度风云榜将', 0, '/index.php?v=show&cid=11&id=42', 0, 9, 1, 0, 'wuzhicms', 1431509504, 1431509504, '', '', '0', 0, '0', 0, ''),
  (43, 12, 0, '专家警告：2020年人类恐将用尽所有硬盘空间', '', 'http://www.haiwaitou.cn/uploadfile/2014/12/25/201412251932162598.jpg', '', '　【环球科技综合报道】我们现在还在忘乎所以地往硬盘里存各种东西，以为硬盘空间是取之不尽、用之不竭的。而据英国《每日邮报》12月22日报道称，专家认为到2020年，全世界的数据存储空间将有可能被用尽。　　数据存储公司希捷称，我们现在的数据容量赤字超过6 ZB(泽字节，1', 0, '/index.php?v=show&cid=12&id=43', 255, 9, 1, 0, 'wuzhicms', 1431509822, 1431509822, '', '', '0', 0, '0', 0, ''),
  (44, 12, 0, 'GT将出售蓝宝石熔炉：偿还苹果债务', '', '', '', '新浪科技讯 北京时间12月24日上午消息，苹果前蓝宝石玻璃供应商GT Advanced Technologies表示，该公司计划销售蓝宝石熔炉，以便向其前合作伙伴苹果支付一部分现金。　　这些熔炉原本是为了向苹果供应蓝宝石玻璃而安装的，为此，GT Advanced向苹果贷款4.39亿美元。　　为了向', 0, '/index.php?v=show&cid=12&id=44', 0, 9, 1, 0, 'wuzhicms', 1431510189, 1431510189, '', '', '0', 0, '0', 0, ''),
  (45, 12, 0, '华为效仿小米网络营销战略：智能手机销量大增', '', 'http://www.haiwaitou.cn/uploadfile/2014/12/25/201412251910069524.jpg', '', '　导语：路透社今天发表题为《华为效仿小米网络营销战略：智能手机销量大增》(Huawei''s smartphone sales shoot up after copying Xiaomi''s online strategy)的评论文章，称华为采用在线销售的战略，一年间就将荣耀系列智能手机销量提升至2000万。　　以下为文章全文', 0, '/index.php?v=show&cid=12&id=45', 0, 9, 1, 0, 'wuzhicms', 1431510156, 1431510156, '', '', '0', 0, '0', 0, ''),
  (46, 12, 0, '《刺杀金正恩》圣诞将在多家独立影院上映', '', '', '金正恩', '　新浪科技讯 北京时间12月24日早间消息，索尼影业引发激烈争议的电影《刺杀金正恩》(The Interview)仍将如期在影院中上映。该公司董事长及CEO迈克尔·林顿(Michael Lynton)周二在一份公告中表示，这部电影将于圣诞节在多家独立影院上映。　　林顿表示：“我们从未放弃《刺杀', 0, '/index.php?v=show&cid=12&id=46', 0, 9, 1, 0, 'wuzhicms', 1431510052, 1431510052, '', '', '0', 0, '0', 0, ''),
  (151, 33, 0, '法律声明', '', '', '', '欢迎访问五指互联（www.wuzhicms.com）。请在使用和浏览本网站之前仔细阅读本法律声明，如果您进入、浏览和使用本网站即意味着您已阅读、理解并同意接受本声明约束，并遵守所有适用的法律', 0, '/index.php?v=listing&cid=33&page=1', 0, 9, 1, 0, 'wuzhicms', 1431572422, 1431572422, '', '', '', 0, '', 0, ''),
  (48, 14, 0, '图片模型演示信息', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1254/img_300_600_201505121054338580.jpg', '风景,城市', '图片模型演示信息', 0, '/index.php?v=show&cid=14&id=48', 0, 9, 5, 0, 'wuzhicms', 1431399409, 1431399409, '', '', '0', 0, '0', 0, ''),
  (152, 36, 0, '手机推广页面', '', '', '', '不在这个页面配置。', 0, '/index.php?v=listing&cid=36&page=1', 0, 9, 1, 0, 'wuzhicms', 1431683558, 1431683558, '', '', '', 0, '', 0, ''),
  (50, 14, 0, '全球16处壮观奇景 犹如科幻片', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1237/img_300_600_201505121037027582.jpg', '', '全球9处壮观奇景 犹如科幻片', 0, '/index.php?v=show&cid=14&id=50', 0, 9, 5, 0, 'wuzhicms', 1431398223, 1431398223, '', '', '', 0, '0', 0, ''),
  (51, 14, 0, '南非洋面现千只海豚捕食浩大场面', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1237/img_300_600_201505121037257324.jpg', '', '南非洋面现千只海豚捕食浩大场面', 0, '/index.php?v=show&cid=14&id=51', 0, 9, 5, 0, 'wuzhicms', 1431398246, 1431398246, '', '', '', 0, '0', 0, ''),
  (52, 14, 0, '丽江', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1236/img_300_600_201505121036056021.jpg', '', '丽江', 0, '/index.php?v=show&cid=14&id=52', 0, 9, 5, 0, 'wuzhicms', 1431398167, 1431398167, '', '', '', 0, '0', 0, ''),
  (53, 14, 0, '九寨沟', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1238/img_300_600_201505121038409267.jpg', '', '九寨沟', 0, '/index.php?v=show&cid=14&id=53', 0, 9, 5, 0, 'wuzhicms', 1431398322, 1431398322, '', '', '', 0, '0', 0, ''),
  (54, 15, 0, '震撼照片展示地球几大奇景', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1240/img_300_600_201505121040226319.jpg', '', '震撼照片展示地球几大奇景', 0, '/index.php?v=show&cid=15&id=54', 0, 9, 5, 0, 'wuzhicms', 1431398424, 1431398424, '', '', '', 0, '0', 0, ''),
  (55, 14, 0, '汽车演示', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1242/img_300_600_201505121042207077.jpg', '汽车', '汽车演示', 0, '/index.php?v=show&cid=14&id=55', 0, 9, 5, 0, 'wuzhicms', 1431402921, 1431402921, '', '', '', 0, '0', 0, ''),
  (56, 15, 0, '哈勃望远镜25周年绚美太空图像精选', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1243/img_300_600_201505121043523784.jpg', '', '哈勃望远镜25周年绚美太空图像精选', 0, '/index.php?v=show&cid=15&id=56', 0, 9, 5, 0, 'wuzhicms', 1431398633, 1431398633, '', '', '', 0, '0', 0, ''),
  (57, 14, 0, '图片演示-摄影', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1247/img_300_600_201505121047242932.jpg', '摄影,食品', '图片演示-摄影', 0, '/index.php?v=show&cid=14&id=57', 0, 9, 5, 0, 'wuzhicms', 1431405150, 1431405150, '', '', '', 0, '0', 0, ''),
  (58, 15, 0, '世界最美自驾公路', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1249/img_300_600_201505121049004994.jpg', '', '世界最美自驾公路', 0, '/index.php?v=show&cid=15&id=58', 0, 9, 5, 0, 'wuzhicms', 1431398941, 1431398941, '', '', '', 0, '0', 0, ''),
  (59, 14, 0, '摄影-城市建筑', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1251/img_300_600_201505121051427729.jpg', '', '摄影-城市建筑', 0, '/index.php?v=show&cid=14&id=59', 0, 9, 5, 0, 'wuzhicms', 1431399127, 1431399127, '', '', '', 0, '0', 0, ''),
  (60, 15, 0, '大自然', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1258/img_300_600_201505121058134943.jpg', '', '大自然', 0, '/index.php?v=show&cid=15&id=60', 0, 9, 5, 0, 'wuzhicms', 1431399495, 1431399495, '', '', '', 0, '0', 0, ''),
  (61, 15, 0, '唯美图片', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1200/img_300_600_201505121100115031.jpg', '', '唯美图片', 0, '/index.php?v=show&cid=15&id=61', 0, 9, 5, 0, 'wuzhicms', 1431399612, 1431399612, '', '', '', 0, '0', 0, ''),
  (62, 14, 0, '新月酥饼', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1201/img_300_600_201505121101117023.jpg', '', '新月酥饼', 0, '/index.php?v=show&cid=14&id=62', 0, 9, 5, 0, 'wuzhicms', 1431399672, 1431399672, '', '', '', 0, '0', 0, ''),
  (63, 15, 0, '可爱宠物', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1202/img_300_600_201505121102544340.jpg', '宠物', '可爱宠物', 0, '/index.php?v=show&cid=15&id=63', 0, 9, 5, 0, 'wuzhicms', 1431400222, 1431400222, '', '', '', 0, '0', 0, ''),
  (64, 15, 0, '泰山', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1206/img_300_600_201505121106234140.jpg', '泰山', '泰山', 0, '/index.php?v=show&cid=15&id=64', 0, 9, 5, 0, 'wuzhicms', 1431400210, 1431400210, '', '', '', 0, '0', 0, ''),
  (65, 15, 0, '华山', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1208/img_300_600_201505121108573867.jpg', '华山', '华山', 0, '/index.php?v=show&cid=15&id=65', 0, 9, 5, 0, 'wuzhicms', 1431400197, 1431400197, '', '', '', 0, '0', 0, ''),
  (66, 15, 0, '巴厘岛', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1211/img_300_600_201505121111522024.jpg', '巴厘岛,旅游', '几天前有人问我：“下次旅行去哪儿？” “巴厘岛，当然是巴厘岛” 周围人都不明白为什么我对那儿如此着迷，不就是无数海岛中的一个吗？', 0, '/index.php?v=show&cid=15&id=66', 0, 9, 5, 0, 'wuzhicms', 1431400325, 1431400325, '', '', '', 0, '0', 0, ''),
  (67, 15, 0, '美食', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1224/img_300_600_201505121124355029.jpg', '美食', '美食', 0, '/index.php?v=show&cid=15&id=67', 0, 9, 5, 0, 'wuzhicms', 1431401095, 1431401095, '', '', '', 0, '0', 0, ''),
  (68, 15, 0, '巧克力', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1227/img_300_600_201505121127239356.jpg', '巧克力', '巧克力', 0, '/index.php?v=show&cid=15&id=68', 0, 9, 5, 0, 'wuzhicms', 1431401243, 1431401243, '', '', '', 0, '0', 0, ''),
  (69, 15, 0, '水果', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1230/img_300_600_201505121130462281.jpg', '水果', '水果', 0, '/index.php?v=show&cid=15&id=69', 0, 9, 5, 0, 'wuzhicms', 1431401447, 1431401447, '', '', '', 0, '0', 0, ''),
  (70, 14, 0, '汽车', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1237/img_300_600_201505121137522400.jpg', '汽车', '汽车', 0, '/index.php?v=show&cid=14&id=70', 0, 9, 5, 0, 'wuzhicms', 1431401874, 1431401874, '', '', '', 0, '0', 0, ''),
  (71, 14, 0, '飞机', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1240/img_300_600_201505121140411739.jpg', '飞机', '飞机', 0, '/index.php?v=show&cid=14&id=71', 0, 9, 5, 0, 'wuzhicms', 1431402059, 1431402059, '', '', '', 0, '0', 0, ''),
  (72, 14, 0, '特斯拉', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1243/img_300_600_201505121143215736.jpg', '特斯拉', '特斯拉', 0, '/index.php?v=show&cid=14&id=72', 0, 9, 5, 0, 'wuzhicms', 1431402203, 1431402203, '', '', '', 0, '0', 0, ''),
  (73, 14, 0, '大海', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1247/img_300_600_201505121147282152.jpg', '大海', '大海', 0, '/index.php?v=show&cid=14&id=73', 0, 9, 5, 0, 'wuzhicms', 1431402449, 1431402449, '', '', '', 0, '0', 0, ''),
  (74, 14, 0, '落日', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1250/img_300_600_201505121150418829.jpg', '落日', '落日', 0, '/index.php?v=show&cid=14&id=74', 0, 9, 5, 0, 'wuzhicms', 1431402642, 1431402642, '', '', '', 0, '0', 0, ''),
  (75, 14, 0, '建筑', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1255/img_300_600_201505121155031822.jpg', '建筑', '建筑', 0, '/index.php?v=show&cid=14&id=75', 0, 9, 5, 0, 'wuzhicms', 1431402905, 1431402905, '', '', '', 0, '0', 0, ''),
  (76, 14, 0, '烤胡萝卜', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1232/img_300_600_201505121332071891.jpg', '蔬菜,胡萝卜', '烤胡萝卜', 0, '/index.php?v=show&cid=14&id=76', 0, 9, 5, 0, 'wuzhicms', 1431408740, 1431408740, '', '', '', 0, '0', 0, ''),
  (77, 14, 0, '撒哈拉沙漠', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1234/img_300_600_201505121334284787.jpg', '沙漠', '撒哈拉沙漠', 0, '/index.php?v=show&cid=14&id=77', 0, 9, 5, 0, 'wuzhicms', 1431408869, 1431408869, '', '', '', 0, '0', 0, ''),
  (78, 15, 0, '家具', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1235/img_300_600_201505121335271897.jpg', '家具', '家具', 0, '/index.php?v=show&cid=15&id=78', 0, 9, 5, 0, 'wuzhicms', 1431408928, 1431408928, '', '', '', 0, '0', 0, ''),
  (79, 15, 0, '西班牙火车自助游', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1238/img_300_600_201505121338276522.jpg', '西班牙火车自助游', '西班牙火车自助游', 0, '/index.php?v=show&cid=15&id=79', 0, 9, 5, 0, 'wuzhicms', 1431409109, 1431409109, '', '', '', 0, '0', 0, ''),
  (80, 14, 0, '古镇', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1239/img_300_600_201505121339024567.jpg', '古镇', '古镇', 0, '/index.php?v=show&cid=14&id=80', 0, 9, 5, 0, 'wuzhicms', 1431409145, 1431409145, '', '', '', 0, '0', 0, ''),
  (81, 14, 0, '峡谷', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1240/img_300_600_201505121340113436.jpg', '峡谷', '峡谷', 0, '/index.php?v=show&cid=14&id=81', 0, 9, 5, 0, 'wuzhicms', 1431409213, 1431409213, '', '', '', 0, '0', 0, ''),
  (82, 14, 0, '峡谷2', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1241/img_300_600_201505121341099174.jpg', '峡谷', '峡谷', 0, '/index.php?v=show&cid=14&id=82', 0, 9, 5, 0, 'wuzhicms', 1431409271, 1431409271, '', '', '', 0, '0', 0, ''),
  (83, 15, 0, '穷游', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1241/img_300_600_201505121341237114.jpg', '穷游', '穷游', 0, '/index.php?v=show&cid=15&id=83', 0, 9, 5, 0, 'wuzhicms', 1431409288, 1431409288, '', '', '', 0, '0', 0, ''),
  (84, 14, 0, '雪山', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1242/img_300_600_201505121342026846.jpg', '雪山', '雪山', 0, '/index.php?v=show&cid=14&id=84', 0, 9, 5, 0, 'wuzhicms', 1431409324, 1431409324, '', '', '', 0, '0', 0, ''),
  (85, 14, 0, '雪山2', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1242/img_300_600_201505121342498983.jpg', '雪山', '雪山', 0, '/index.php?v=show&cid=14&id=85', 0, 9, 5, 0, 'wuzhicms', 1431409371, 1431409371, '', '', '', 0, '0', 0, ''),
  (86, 15, 0, '西藏', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1243/img_300_600_201505121343098052.jpg', '西藏', '西藏', 0, '/index.php?v=show&cid=15&id=86', 0, 9, 5, 0, 'wuzhicms', 1431409391, 1431409391, '', '', '', 0, '0', 0, ''),
  (87, 14, 0, '日出', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1243/img_300_600_201505121343515163.jpg', '日出,风景', '日出', 0, '/index.php?v=show&cid=14&id=87', 0, 9, 5, 0, 'wuzhicms', 1431409436, 1431409436, '', '', '', 0, '0', 0, ''),
  (88, 14, 0, '日出2', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1244/img_300_600_201505121344579504.jpg', '日出,风景', '日出2', 0, '/index.php?v=show&cid=14&id=88', 0, 9, 5, 0, 'wuzhicms', 1431409499, 1431409499, '', '', '', 0, '0', 0, ''),
  (89, 15, 0, '德国', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1245/img_300_600_201505121345256463.jpg', '德国', '德国', 0, '/index.php?v=show&cid=15&id=89', 0, 9, 5, 0, 'wuzhicms', 1431409530, 1431409530, '', '', '', 0, '0', 0, ''),
  (90, 15, 0, '日本', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1247/img_300_600_201505121347474345.jpg', '日本', '日本', 0, '/index.php?v=show&cid=15&id=90', 0, 9, 5, 0, 'wuzhicms', 1431409704, 1431409704, '', '', '', 0, '0', 0, ''),
  (91, 14, 0, '余陈秋子时尚服饰写真', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1248/img_300_600_201505121348437298.jpg', '服饰,写真', '余陈秋子时尚服饰写真', 0, '/index.php?v=show&cid=14&id=91', 0, 9, 5, 0, 'wuzhicms', 1431409724, 1431409724, '', '', '', 0, '0', 0, ''),
  (92, 15, 0, '美国', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1251/img_300_600_201505121351147986.jpg', '美国', '美国', 0, '/index.php?v=show&cid=15&id=92', 0, 9, 5, 0, 'wuzhicms', 1431409876, 1431409876, '', '', '', 0, '0', 0, ''),
  (93, 15, 0, '普吉岛', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1256/img_300_600_201505121356159979.jpg', '普吉岛', '普吉岛', 0, '/index.php?v=show&cid=15&id=93', 0, 9, 5, 0, 'wuzhicms', 1431410176, 1431410176, '', '', '', 0, '0', 0, ''),
  (94, 15, 0, '马尔代夫', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1257/img_300_600_201505121357487152.jpg', '马尔代夫', '马尔代夫', 0, '/index.php?v=show&cid=15&id=94', 0, 9, 5, 0, 'wuzhicms', 1431410279, 1431410279, '', '', '', 0, '0', 0, ''),
  (95, 15, 0, '巴厘岛', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1201/img_300_600_201505121401235606.jpg', '巴厘岛', '巴厘岛', 0, '/index.php?v=show&cid=15&id=95', 0, 9, 5, 0, 'wuzhicms', 1431410485, 1431410485, '', '', '', 0, '0', 0, ''),
  (96, 14, 0, '横店圆明新园正式开园', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1202/img_300_600_201505121402082227.jpg', '旅游', '横店圆明新园正式开园', 0, '/index.php?v=show&cid=14&id=96', 0, 9, 5, 0, 'wuzhicms', 1431410537, 1431410537, '', '', '', 0, '0', 0, ''),
  (97, 15, 0, ' 三亚', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1203/img_300_600_201505121403348400.jpg', '三亚', '&nbsp;三亚', 0, '/index.php?v=show&cid=15&id=97', 0, 9, 5, 0, 'wuzhicms', 1431410615, 1431410615, '', '', '', 0, '0', 0, ''),
  (98, 15, 0, '瑞士', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1206/img_300_600_201505121406356561.jpg', '瑞士', '瑞士', 0, '/index.php?v=show&cid=15&id=98', 0, 9, 5, 0, 'wuzhicms', 1431410796, 1431410796, '', '', '', 0, '0', 0, ''),
  (99, 14, 0, '颐和园', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1207/img_300_600_201505121407579590.jpg', '旅游', '颐和园', 0, '/index.php?v=show&cid=14&id=99', 0, 9, 5, 0, 'wuzhicms', 1431410884, 1431410884, '', '', '', 0, '0', 0, ''),
  (100, 15, 0, '罗马', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1208/img_300_600_201505121408272467.jpg', '罗马', '罗马', 0, '/index.php?v=show&cid=15&id=100', 0, 9, 5, 0, 'wuzhicms', 1431410909, 1431410909, '', '', '', 0, '0', 0, ''),
  (101, 14, 0, '北海公园和故宫角楼', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1209/img_300_600_201505121409386456.jpg', '旅游', '北海公园和故宫角楼', 0, '/index.php?v=show&cid=14&id=101', 0, 9, 5, 0, 'wuzhicms', 1431410979, 1431410979, '', '', '', 0, '0', 0, ''),
  (102, 15, 0, ' 尼泊尔', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1210/img_300_600_201505121410373787.jpg', '尼泊尔', '&nbsp;尼泊尔', 0, '/index.php?v=show&cid=15&id=102', 0, 9, 5, 0, 'wuzhicms', 1431411038, 1431411038, '', '', '', 0, '0', 0, ''),
  (103, 14, 0, '西湖', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1212/img_300_600_201505121412597711.jpg', '旅游,西湖', '西湖', 0, '/index.php?v=show&cid=14&id=103', 0, 9, 5, 0, 'wuzhicms', 1431411181, 1431411181, '', '', '', 0, '0', 0, ''),
  (104, 15, 0, '法国', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1213/img_300_600_201505121413394090.jpg', '法国', '法国', 0, '/index.php?v=show&cid=15&id=104', 0, 9, 5, 0, 'wuzhicms', 1431411220, 1431411220, '', '', '', 0, '0', 0, ''),
  (105, 14, 0, '人像图片演示', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1251/img_300_600_201505121451528943.jpg', '人像', '人像图片演示', 0, '/index.php?v=show&cid=14&id=105', 0, 9, 5, 0, 'wuzhicms', 1431413514, 1431413514, '', '', '', 0, '0', 0, ''),
  (106, 14, 0, '演示集合', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1255/img_300_600_201505121555231695.jpg', '', '演示集合', 0, '/index.php?v=show&cid=14&id=106', 0, 9, 5, 0, 'wuzhicms', 1431417325, 1431417325, '', '', '', 0, '0', 0, ''),
  (107, 14, 0, '高清组图演示：西藏风光', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1259/img_300_600_201505121559579768.jpg', '风景,旅游', '高清组图演示：西藏风光', 0, '/index.php?v=show&cid=14&id=107', 0, 9, 5, 0, 'wuzhicms', 1431417600, 1431417600, '', '', '', 0, '0', 0, ''),
  (108, 14, 0, '风景图', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1208/img_300_600_201505121608398264.jpg', '风景图,摄影', '风景图', 0, '/index.php?v=show&cid=14&id=108', 0, 9, 5, 0, 'wuzhicms', 1431418135, 1431418135, '', '', '', 0, '0', 0, ''),
  (110, 18, 0, '五指cms下载演示文件', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1318/201505131018344338.png', '五指cms', '五指cms下载演示文件', 0, '/index.php?v=show&cid=18&id=110', 0, 9, 6, 0, 'wuzhicms', 1431483515, 1431483515, 'WUZHICMS', '2k', '开源软件', 1, '0', 100, 'http://dev.wuzhicms.com/uploadfile/2015/05/1315/201505131015402801.zip'),
  (111, 20, 0, '五指cms下载演示文件', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1320/201505131020384281.png', '', '五指cms下载演示文件​', 0, '/index.php?v=show&cid=20&id=111', 0, 9, 6, 0, 'wuzhicms', 1431483640, 1431483640, 'WUZHICMS', '10K', '开源软件', 1, '0', 100, 'http://dev.wuzhicms.com/uploadfile/2015/05/1320/201505131020039776.zip'),
  (112, 20, 0, ' Cerberus FTP Server v7.0.8.1 for x64', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1323/201505131023145281.jpg', '', '此为64位系统版本。一个多通道的Windows FTP服务器，只占用很少的内存及CPU，它的界面容易操作并可通过系统托盘来进行访问，并且这个软件可提供给用户文件访问及管理的权限，连接限制，时', 0, '/index.php?v=show&cid=20&id=112', 0, 9, 6, 0, 'wuzhicms', 1431484078, 1431484078, ' Cerberus', ' 7.31MB', '共享版', 1, '0', 101, 'http://dev.wuzhicms.com/uploadfile/2015/05/1325/201505131025368453.zip'),
  (113, 20, 0, ' URL工具检测器 v2.0', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1334/201505131034298333.jpg', '', '小工具，作为站长是需要经常检查网站是否正常，本软件可以测试出网站是否正常，网站页面大小，以及本地IP的检测。检测：HTTP状态，Content-Length页面大小，是否有启用gzip页面压缩功能，Conten', 0, '/index.php?v=show&cid=20&id=113', 0, 9, 6, 0, 'wuzhicms', 1431484531, 1431484531, '中国嘉洲', '12k', '共享版', 1, '0', 20, 'http://dev.wuzhicms.com/uploadfile/2015/05/1335/201505131035297865.zip'),
  (114, 20, 0, '暴风影音', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1337/201505131037455543.jpg', '', '暴风影音是暴风网际公司推出的一款视频播放器，该播放器兼容大多数的视频和音频格式。暴风影音2012的优秀在线高清播放画质，同时大幅降低了系统资源占用，进一步提高了在线高清视频播', 0, '/index.php?v=show&cid=20&id=114', 0, 9, 6, 0, 'wuzhicms', 1431486498, 1431486498, '暴风', '39.79MB', '共享版', 1, '0', 0, ''),
  (115, 20, 0, '五指cms下载演示文件', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1309/201505131109325443.png', '', '五指cms下载演示文件', 0, '/index.php?v=show&cid=20&id=115', 0, 9, 6, 0, 'wuzhicms', 1431486575, 1431486575, 'WUZHICMS', '1k', '开源软件', 1, '0', 1000, 'http://dev.wuzhicms.com/uploadfile/2015/05/1309/201505131109242376.zip'),
  (116, 20, 0, '五指cms下载演示文件', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1313/201505131113368434.png', '', '五指cms下载演示文件', 0, '/index.php?v=show&cid=20&id=116', 0, 9, 6, 0, 'wuzhicms', 1431486817, 1431486817, 'WUZHICMS', '10K', '开源软件', 1, '0', 10003, 'http://dev.wuzhicms.com/uploadfile/2015/05/1313/201505131113309008.zip'),
  (117, 18, 0, 'hMailServer邮件服务器 v5.6.3-B2249', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1323/201505131123357728.png', '', 'hMailServer是一个运行于微软Windows系统、基于GPL授权、免费的电子邮件系统；支持常见的电子邮件协议SMTP、POP3、IMAP；可以很容易地与许多现有的网络邮件系统集成和二次开发；具有灵活的垃圾邮', 1, '/index.php?v=show&cid=18&id=117', 0, 9, 6, 0, 'wuzhicms', 1431495629, 1431495629, 'hMailServer', '3.87MB', '开源软件', 1, 'PHP/Mysql', 100001, 'http://dev.wuzhicms.com/uploadfile/2015/05/1323/201505131123175595.zip'),
  (118, 18, 0, '五指cms下载演示文件', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1338/201505131138041606.png', '', '五指cms下载演示文件', 0, '/index.php?v=show&cid=18&id=118', 0, 9, 6, 0, 'wuzhicms', 1431488286, 1431488286, 'WUZHICMS', '100k', '开源软件', 1, 'PHP/Mysql', 10002, 'http://dev.wuzhicms.com/uploadfile/2015/05/1337/201505131137483699.zip'),
  (119, 18, 0, '五指cms下载演示文件', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1341/201505131141326947.png', '', '五指cms下载演示文件', 0, '/index.php?v=show&cid=18&id=119', 0, 9, 6, 0, 'wuzhicms', 1431488493, 1431488493, 'WUZHICMS', '10k', '开源软件', 1, 'PHP/Mysql', 10, 'http://dev.wuzhicms.com/uploadfile/2015/05/1341/201505131141223722.zip'),
  (120, 18, 0, 'QQ2015|QQ7.1', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1353/201505131353336845.png', '', 'QQ2015QQ6.9最新版官方下载，QQ闪登、封面主题、动态天气、个性的资料展示，全新的界面和功能设计让你领略一个不一样的qq2015QQ6.9。崭新的体验，让我们开始启程！', 1, '/index.php?v=show&cid=18&id=120', 0, 9, 6, 0, 'wuzhicms', 1431496420, 1431496420, '腾讯', '20M', '共享版', 1, 'XP/2003/Vista/Win7', 100, 'http://dev.wuzhicms.com/uploadfile/2015/05/1351/201505131351585231.zip'),
  (121, 35, 0, '阿里旺旺买家版', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1355/201505131355146024.jpg', '', '阿里旺旺买家版是阿里巴巴为淘宝买家度身定做的免费网上沟通软件。', 1, '/index.php?v=show&cid=35&id=121', 0, 9, 6, 0, 'wuzhicms', 1431496525, 1431496525, '阿里巴巴', '22.64 MB', '开源软件', 1, 'XP/2003/Vista/Win7', 1002, 'http://dev.wuzhicms.com/uploadfile/2015/05/1354/201505131354537578.zip'),
  (122, 35, 0, '电脑管家 10.8', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1358/201505131358515053.jpg', '', '电脑管家(原QQ电脑管家)软件特色：界面清爽 操作简单一键式操作，解决复杂的计算机问题安全又省心修复漏洞更快更方便搭载QQ旋风下载引擎高效下载补丁；支持自动修复高危漏洞网页防火墙', 1, '/index.php?v=show&cid=35&id=122', 0, 9, 6, 0, 'wuzhicms', 1431496735, 1431496735, '腾讯科技', '腾讯科技', '共享版', 1, 'XP/2003/Vista/Win7', 10000, 'http://dev.wuzhicms.com/uploadfile/2015/05/1358/201505131358239333.zip'),
  (123, 35, 0, '金山毒霸 10', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1300/201505131400333982.jpg', '', '金山毒霸2014更名为新毒霸，新毒霸2014首创网购“火眼”微博虚假广告鉴定系统，在大家浏览微博时，金山毒霸2014能够及时鉴定和提醒其中的虚假广告，从而有效防止微博用户上当购买遭受损失', 1, '/index.php?v=show&cid=35&id=123', 0, 9, 6, 0, 'wuzhicms', 1431496835, 1431496835, '金山软件', '16.7M', '开源软件', 1, 'XP/2003/Vista/Win7', 1000, 'http://dev.wuzhicms.com/uploadfile/2015/05/1300/201505131400158137.zip'),
  (124, 35, 0, 'Adobe Photoshop CS5 中文免费版', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1302/201505131402457146.jpg', '', 'photoshop cs5 官方中文正式原版下载简介：photoshop cs5是电影、视频和多媒体领域的专业人士，使用3D和动画的图形和Web设计人员，以及工程和科学领域的专业人士的理想选择。使用photoshop cs5，您可', 1, '/index.php?v=show&cid=35&id=124', 0, 9, 6, 0, 'wuzhicms', 1431496969, 1431496969, 'Adobe', '70M', '开源软件', 1, 'XP/2003/Vista/Win7', 1000, 'http://dev.wuzhicms.com/uploadfile/2015/05/1302/201505131402398417.zip'),
  (125, 35, 0, 'ACDSee 9.0中文版', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1304/201505131404445729.jpg', '', 'CDSee9.0是ACDSee系列中最经典的一版，在功能和界面方面确实堪称图片查看软件中的最强者。ACDSee作为最重量级看图软件，它能快速、高质量显示您的图片，再配以内置的音频播放器，我们就可以', 1, '/index.php?v=show&cid=35&id=125', 0, 9, 6, 0, 'wuzhicms', 1431497086, 1431497086, 'ACDSee', '100M', '共享版', 1, 'XP/2003/Vista/Win7', 1001, 'http://dev.wuzhicms.com/uploadfile/2015/05/1304/201505131404213661.zip'),
  (126, 20, 0, '魔方优化大师 6.09', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1307/201505131407461100.jpg', '', '魔方优化大师是优化大师系列软件的最新一代，世界首批通过微软官方Windows7徽标认证的系统软件，是国内用户量第一的Vista优化大师和Windows7优化大师的升级换代产品，魔方优化大师完美支持64', 1, '/index.php?v=show&cid=20&id=126', 0, 9, 6, 0, 'wuzhicms', 1431497268, 1431497268, '软媒', '20M', '共享版', 1, 'XP/2003/Vista/Win7', 30, 'http://dev.wuzhicms.com/uploadfile/2015/05/1307/201505131407113445.zip'),
  (127, 20, 0, '植物大战僵尸2电脑版 中文版', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1310/201505131410041231.jpg', '', '植物大战僵尸2全名为植物大战僵尸2，是由PopCap Games为Windows、Mac OS X及iPhone OS系统开发的一款益智策略类塔防御战游戏。', 1, '/index.php?v=show&cid=20&id=127', 0, 9, 6, 0, 'wuzhicms', 1431497408, 1431497408, 'Popcap Games', '7.5M', '共享版', 1, 'XP/2003/Vista/Win7', 1000, 'http://dev.wuzhicms.com/uploadfile/2015/05/1309/201505131409412853.zip'),
  (128, 20, 0, 'IE9浏览器 中文版', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1312/201505131412374175.jpg', '', 'Internet Explorer 9浏览器，简称IE9，于2011年3月21日由微软在中国发布正式版本，该版本不支持Windows XP操作系统。IE9 新增功能简洁的设计打开ie9时首先注意到的是紧凑的用户界面。大多数命令栏功', 1, '/index.php?v=show&cid=20&id=128', 0, 9, 6, 0, 'wuzhicms', 1431497561, 1431497561, '微软', '18.7M', '共享版', 1, 'XP/2003/Vista/Win7', 0, 'http://dev.wuzhicms.com/uploadfile/2015/05/1311/201505131411461010.zip'),
  (129, 20, 0, '360壁纸 2.1', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1321/201505131421027380.png', '', '360壁纸海量高清美图自动换，十大分类随心选，操作简便 软件功能一目了然。一键开启自动换壁纸功能，您无需指定图片，只需要指定您喜欢的图片分类，并且在指定的时间间隔内，自动为您', 1, '/index.php?v=show&cid=20&id=129', 0, 9, 6, 0, 'wuzhicms', 1431498066, 1431498066, '360公司', '10M', '共享版', 1, 'XP/2003/Vista/Win7', 1000, 'http://dev.wuzhicms.com/uploadfile/2015/05/1320/201505131420303736.zip'),
  (130, 20, 0, '同花顺免费股票软件 8.50', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1322/201505131422436793.jpg', '', '同花顺是市场上行情交易最快、数据最全、性能最优、最受股民热捧的免费股票软件；同花顺是一个提供行情显示、行情分析和行情交易的股票软件。提供沪深两市股票（免费主力增仓、主力资', 1, '/index.php?v=show&cid=20&id=130', 0, 9, 6, 0, 'wuzhicms', 1431498167, 1431498167, '同花顺', '100M', '共享版', 1, 'XP/2003/Vista/Win7', 7, 'http://dev.wuzhicms.com/uploadfile/2015/05/1322/201505131422362816.zip'),
  (131, 6, 0, '万亿市场+十倍空间 农资电商投资潮起', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1332/201505131432125766.jpg', '', '　5月7日出台的《关于大力发展电子商务加快培育经济新动力的意见》强调，要积极发展农村电子商务，并且鼓励农业生产资料企业发展电子商务。在互联网快速渗透和政策扶持下，农资电商正', 1, '/index.php?v=show&cid=6&id=131', 0, 9, 1, 0, 'wuzhicms', 1431683911, 1431683911, '', '', '', 0, '', 0, ''),
  (132, 6, 0, '李嘉诚地产航母拟6月在港上市估值高达3300亿', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1340/img_300_600_201505131440275510.jpg', '', '备受瞩目的李嘉诚商业帝国世纪重组接近尾声，继此前由长江实业与和记黄埔合并的长和（00001，HK）成功完成重组上市后，整合了原长和系地产业务的长江实业地产有限公司(以下简称为长地)也', 1, '/index.php?v=show&cid=6&id=132', 0, 9, 5, 0, 'wuzhicms', 1431502628, 1431502628, '', '', '', 0, '', 0, ''),
  (133, 6, 0, '亚洲首富王健林：“在中国远离政府太假了”', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1344/201505131444528260.jpg', '', '【王健林】　　61岁，大连万达集团股份有限公司董事长。　　2015年3月，福布斯发布2015全球富豪榜，王健林成为中国内地首富；根据彭博华人富豪榜和亚洲富豪榜截至5月1日的数据，王健林以38', 1, '/index.php?v=show&cid=6&id=133', 0, 9, 1, 0, 'wuzhicms', 1431683903, 1431683903, '', '', '', 0, '', 0, ''),
  (134, 6, 0, '马云王健林联手投资乐视体育', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1348/201505131448345416.jpg', '', '羊城晚报记者昨日获悉，乐视控股旗下乐视体育已完成首轮融资，融资金额在1亿美元左右，公司估值达到4.5亿美元左右。据了解，投资方中包括阿里巴巴董事局主席马云旗下的云峰基金，和王', 1, '/2015/6/134.html', 0, 9, 1, 0, 'wuzhicms', 1432787377, 1435797493, '', '', '', 0, '', 0, ''),
  (145, 18, 0, 'Dudu嘟嘟语音V3.2.53官方免费版', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1306/201505131806502059.jpg', '', 'Dudu嘟嘟语音是一款专门针对网络游戏玩家设计，结合游戏语音、即时聊天等功能的即时通信软件，功能设置更加贴近游戏用户需求。嘟嘟语音让用户轻松交友，快捷沟通，多种聊天方式：好友', 0, '/index.php?v=show&cid=18&id=145', 0, 9, 6, 0, 'wuzhicms', 1431511627, 1431511627, 'Dudu', '10M', '共享版', 1, 'XP/2003/Vista/Win7', 101, ''),
  (146, 18, 0, '大众点评 V5.8.1 for iPhone', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1314/201505131814024089.png', '', '身在户外、要与朋友吃饭，却不知道附近是否有合适餐馆？坐在餐馆，想知道这家餐厅都有哪些美味的推荐菜？出门旅游，想找当地最具特色的美食？现在通过大众点评网app，以上问题即可迎刃', 0, '/index.php?v=show&cid=18&id=146', 0, 9, 6, 0, 'wuzhicms', 1431512093, 1431512093, '大众', '10M', '共享版', 1, 'ios', 1012, 'http://dev.wuzhicms.com/uploadfile/2015/05/1314/201505131814134089.zip'),
  (147, 35, 0, '爱奇艺影视iphone版(爱奇艺手机版) V4.4.2', '', 'http://dev.wuzhicms.com/uploadfile/2015/05/1319/201505131819488109.png', '', '爱奇艺影视iphone版功能亮点：畅享移动高清为移动用户量身打造，操作界面清新友好，内容丰富多元。快速发现内容分频道视频浏览，提供最新、热播、好评三种排序方式。更小、更快、更流畅', 0, '/index.php?v=show&cid=35&id=147', 0, 9, 6, 0, 'wuzhicms', 1431512390, 1431512390, '爱奇艺', '10.8M', '共享版', 1, 'ios', 18, 'http://dev.wuzhicms.com/uploadfile/2015/05/1319/201505131819253339.zip');

-- --------------------------------------------------------

--
-- 表的结构 `wz_content_stat`
--

DROP TABLE IF EXISTS `wz_content_stat`;
CREATE TABLE IF NOT EXISTS `wz_content_stat` (
  `cid` mediumint(8) unsigned NOT NULL,
  `id` int(10) unsigned NOT NULL,
  `addtime` int(10) unsigned NOT NULL,
  `qkey` char(13) NOT NULL COMMENT '唯一值',
  `ip` char(15) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='内容模块访问统计';

--
-- 转存表中的数据 `wz_content_stat`
--

INSERT INTO `wz_content_stat` (`cid`, `id`, `addtime`, `qkey`, `ip`) VALUES
  (12, 43, 1439541494, '55cda8f64caee', '127.0.0.1'),
  (12, 43, 1439541499, '55cda8f64caee', '127.0.0.1');

-- --------------------------------------------------------

--
-- 表的结构 `wz_copyfrom`
--

DROP TABLE IF EXISTS `wz_copyfrom`;
CREATE TABLE IF NOT EXISTS `wz_copyfrom` (
  `fromid` smallint(5) unsigned NOT NULL,
  `name` char(20) NOT NULL,
  `url` char(40) NOT NULL,
  `logo` char(250) NOT NULL,
  `remark` char(250) NOT NULL,
  `usetimes` mediumint(8) unsigned NOT NULL,
  `updatetime` datetime NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=utf8 COMMENT='来源表';

--
-- 转存表中的数据 `wz_copyfrom`
--

INSERT INTO `wz_copyfrom` (`fromid`, `name`, `url`, `logo`, `usetimes`, `updatetime`) VALUES
  (1, '网易', 'http://news.163.com', '', 0, '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- 表的结构 `wz_coupon_card`
--

DROP TABLE IF EXISTS `wz_coupon_card`;
CREATE TABLE IF NOT EXISTS `wz_coupon_card` (
  `cardid` int(10) unsigned NOT NULL,
  `card_no` varchar(30) NOT NULL COMMENT '优惠券号',
  `title` varchar(80) NOT NULL,
  `remark` varchar(80) NOT NULL COMMENT '限制说明',
  `mount` decimal(8,2) NOT NULL COMMENT '面值',
  `usetype` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0 ，仅能使用一次，1 不限次数',
  `id` int(11) NOT NULL COMMENT '套餐id',
  `addtime` int(10) unsigned NOT NULL COMMENT '生成时间',
  `endtime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '截至日期',
  `uid` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '所属用户',
  `adminname` varchar(20) NOT NULL COMMENT '添加人',
  `status` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0 未分发，1 已分发，2 已激活，3已使用',
  `admin_note` varchar(255) NOT NULL COMMENT '管理员备注',
  `batchid` varchar(13) NOT NULL COMMENT '生成批次',
  `url` varchar(150) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_coupon_card_active`
--

DROP TABLE IF EXISTS `wz_coupon_card_active`;
CREATE TABLE IF NOT EXISTS `wz_coupon_card_active` (
  `aid` int(10) unsigned NOT NULL,
  `cardid` int(10) unsigned NOT NULL,
  `card_no` varchar(30) NOT NULL COMMENT '优惠券号',
  `title` varchar(80) NOT NULL,
  `remark` varchar(80) NOT NULL COMMENT '限制说明',
  `mount` decimal(8,2) NOT NULL COMMENT '面值',
  `id` int(11) NOT NULL COMMENT '套餐id',
  `addtime` int(10) unsigned NOT NULL COMMENT '激活时间',
  `endtime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '截至日期',
  `uid` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '所属用户',
  `status` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0 未使用，1已使用',
  `url` varchar(150) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_coupon_card_send`
--

DROP TABLE IF EXISTS `wz_coupon_card_send`;
CREATE TABLE IF NOT EXISTS `wz_coupon_card_send` (
  `cardid` int(10) unsigned NOT NULL,
  `type` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0，后台发送',
  `mobile` varchar(11) NOT NULL COMMENT '接受人手机号',
  `email` varchar(40) NOT NULL,
  `senduser` varchar(20) NOT NULL COMMENT '发送人',
  `sendtime` int(10) unsigned NOT NULL COMMENT '发送时间',
  `ip` varchar(15) NOT NULL COMMENT 'ip',
  `note` varchar(255) NOT NULL COMMENT '备注'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='卡号发送记录';

-- --------------------------------------------------------

--
-- 表的结构 `wz_credit`
--

DROP TABLE IF EXISTS `wz_credit`;
CREATE TABLE IF NOT EXISTS `wz_credit` (
  `jid` int(10) unsigned NOT NULL,
  `uid` int(10) unsigned NOT NULL,
  `remark` varchar(80) NOT NULL,
  `j_type` int(1) unsigned NOT NULL COMMENT '1:增 2：减(积分操作)',
  `point` int(10) NOT NULL,
  `addtime` int(10) unsigned NOT NULL,
  `keyid` char(18) NOT NULL COMMENT '唯一值'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='积分表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_credit_data`
--

DROP TABLE IF EXISTS `wz_credit_data`;
CREATE TABLE IF NOT EXISTS `wz_credit_data` (
  `jid` int(10) unsigned NOT NULL COMMENT '积分id',
  `content` text NOT NULL COMMENT '备注'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='积分从表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_dianping`
--

DROP TABLE IF EXISTS `wz_dianping`;
CREATE TABLE IF NOT EXISTS `wz_dianping` (
  `id` int(10) unsigned NOT NULL,
  `keyid` varchar(15) NOT NULL COMMENT '索引',
  `field1` tinyint(3) unsigned NOT NULL DEFAULT '5',
  `field2` tinyint(3) unsigned NOT NULL DEFAULT '5',
  `field3` tinyint(3) unsigned NOT NULL DEFAULT '5',
  `field4` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `field5` varchar(255) NOT NULL,
  `field6` varchar(255) NOT NULL,
  `addtime` int(10) unsigned NOT NULL COMMENT '评价时间',
  `ip` varchar(15) NOT NULL COMMENT 'ip地址',
  `uid` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '所属用户',
  `data` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='点评';

-- --------------------------------------------------------

--
-- 表的结构 `wz_download_data`
--

DROP TABLE IF EXISTS `wz_download_data`;
CREATE TABLE IF NOT EXISTS `wz_download_data` (
  `id` int(10) unsigned DEFAULT '0',
  `content` text NOT NULL,
  `coin` smallint(5) unsigned NOT NULL DEFAULT '0',
  `groups` varchar(100) NOT NULL,
  `template` varchar(30) NOT NULL,
  `allowcomment` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `relation` varchar(255) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_download_data`
--

INSERT INTO `wz_download_data` (`id`, `content`, `coin`, `groups`, `template`, `allowcomment`, `relation`) VALUES
  (110, '<p>五指cms下载演示文件</p><p><br/></p>', 0, '', '', 1, ''),
  (111, '<p>五指cms下载演示文件</p>', 0, '', '', 1, ''),
  (112, '<p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; font-size: 12px; font-family: &#39;Lucida Grande&#39;, Helvetica, Arial; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">此为64位系统版本。</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; font-size: 12px; font-family: &#39;Lucida Grande&#39;, Helvetica, Arial; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">一个多通道的Windows FTP服务器，只占用很少的内存及CPU，它的界面容易操作并可通过系统托盘来进行访问，并且这个软件可提供给用户文件访问及管理的权限，连接限制，时间，IP访问，多路径优先权设置等功能。</p><p><br/></p>', 0, '', '', 1, ''),
  (113, '<p><span style="font-family: &#39;Lucida Grande&#39;, Helvetica, Arial; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">小工具，作为站长是需要经常检查网站是否正常，本软件可以测试出网站是否正常，网站页面大小，以及本地IP的检测。</span></p><p>检测：HTTP状态，Content-Length页面大小，是否有启用gzip页面压缩功能，Content-Location网站首页检测,Address本地IP！</p><p><br/></p>', 0, '', '', 1, ''),
  (114, '<p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; font-size: 12px; font-family: &#39;Lucida Grande&#39;, Helvetica, Arial; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">暴风影音是暴风网际公司推出的一款视频播放器，该播放器兼容大多数的视频和音频格式。暴风影音2012的优秀在线高清播放画质，同时大幅降低了系统资源占用，进一步提高了在线高清视频播放的流畅度。</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; font-size: 12px; font-family: &#39;Lucida Grande&#39;, Helvetica, Arial; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">暴风影音 2011 v3.11.06.21 官方正式版更新内容：&nbsp;<br/>优化播放文件的启动速度<br/>优化在线影视列表，提升观影体验<br/>优化播放痕迹功能，提供更放心的播放服务<br/>修改用户提出的个别文件不可播放的问题<br/>修改个别文件播放无声音问题</p><p><br/></p>', 0, '', '', 1, ''),
  (115, '<p>五指cms下载演示文件</p>', 0, '', '', 1, ''),
  (116, '<p>五指cms下载演示文件</p>', 0, '', '', 1, ''),
  (117, '<p>hMailServer是一个运行于微软Windows系统、基于GPL授权、免费的电子邮件系统；支持常见的电子邮件协议SMTP、POP3、IMAP；可以很容易地与许多现有的网络邮件系统集成和二次开发；具有灵活的垃圾邮件防护，并且可以使用防病毒系统扫描所有传入和传出的电子邮件；它的使用者遍布世界各地，如互联网服务商、公司、政府、学校和技术爱好者。</p><p>hMailServer带有一个COM库，(COM API) &nbsp;可与其他软件集成使用。使用COM库，它可以编写脚本和应用程序来调用HMailServer的完整功能。例如，您可以集成hMailServer到您当前的IT系统，让新员工自动获得电子邮件帐户，可以用基于PHP的Web前端使用COM API来管理服务器；hMailServer还具有内置的Active Directory集成，可以把邮件帐号与域帐号集成在一起。</p><p>数据库</p><p>hMailServer系统内置一个小型数据库，内置的数据库可节省您不必要的设置，并且不受其它操作影响；同样也支持外部数据库，外部数据库可提供更好的性能和更好的与其它平台集成，但也使配置变得复杂；hMailServer支持的数据库有：MySQL、Microsoft SQL和PostgreSQL。</p><p>能实现的部分功能：</p><p>基本收发邮件功能</p><p>自动回复、自动转发、系统自动备份</p><p>SMTP、POP3、Webmail</p><p>邮件过滤</p><p>IMAP、安全服务(SSL)</p><p>通讯组</p><p>邮件监控</p><p>域名总空间、总邮箱数限制</p><p>自动清理</p><p>SMTP SSL 连接</p><p>邮件头替换</p><p>域和用户收/发限制、用户访问控制</p><p>群发用户</p><p>查毒引擎</p><p>AD (Windows 活动目录)用户自动同步</p><p>域名不限制</p><p>使用时间不限制</p><p>自定义备份数据</p><p>自动屏蔽/登陆限制。</p><p>防病毒/防垃圾（第三方基础）</p><p>白名单</p><p>别名</p><p>Webmail / web端管理。</p><p>对于开发者来说，COM API 能让你随心所欲。</p><p>安装HMailServer邮件系统时，默认使用自带的数据库，安装简单，无需做其它配置；如需使用独立的数据库，请先安装配置好系统支持的数据库，再安装此邮件系统。</p><p>hMailServer中文论坛提供相应的中文服务。</p><p><br/></p>', 0, '', '', 1, ''),
  (118, '<p>五指cms下载演示文件</p>', 0, '', '', 1, ''),
  (119, '<p>五指cms下载演示文件</p>', 0, '', '', 1, ''),
  (120, '<p><strong style="font-family: tahoma, Arial, 宋体, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">QQ2015</strong><strong style="font-family: tahoma, Arial, 宋体, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">QQ6.9</strong><span style="font-family: tahoma, Arial, 宋体, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">最新版官方下载，QQ闪登、封面主题、动态天气、个性的资料展示，全新的界面和功能设计让你领略一个不一样的</span><strong style="font-family: tahoma, Arial, 宋体, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">qq2015</strong><strong style="font-family: tahoma, Arial, 宋体, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">QQ6.9</strong><span style="font-family: tahoma, Arial, 宋体, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">。崭新的体验，让我们开始启程！</span></p>', 0, '', '', 1, ''),
  (121, '<p><strong style="font-family: tahoma, Arial, 宋体, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">阿里旺旺买家版</strong><span style="font-family: tahoma, Arial, 宋体, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">是阿里巴巴为淘宝买家度身定做的免费网上沟通软件。</span></p>', 0, '', '', 1, ''),
  (122, '<p><strong>电脑管家</strong>(原QQ电脑管家)软件特色：<br/>界面清爽 操作简单<br/>一键式操作，解决复杂的计算机问题安全又省心<br/>修复漏洞更快更方便<br/>搭载QQ旋风下载引擎高效下载补丁；支持自动修复高危漏洞<br/>网页防火墙双重防线<br/>实时查询数亿QQ用户举报的恶意网址，全面拦截不良网页<br/>网络流量监控功能<br/>新增特色功能，全面管理网络使用，上网更快更随心<br/>垃圾清理更全面<br/>清理系统垃圾更彻底，令系统健步如飞<br/>&nbsp;&nbsp;&nbsp;&nbsp;<strong>电脑管家(原QQ电脑管家)历史版本更新日志：&nbsp;</strong><br/>电脑管家 10.2.15408.216<br/>1.帐号宝新增异地记录查看和确认功能<br/>2.游戏预下载增加对剑灵的支持<br/>3.TAV引擎更新，病毒库更新，查杀更给力<br/>4.解决win8下小火箭卡死等兼容性问题<br/>5.修复已知crash，稳定性大幅提升&nbsp;<br/>电脑管家8.10版 保护XP系统安全<br/>XP漏洞修复<br/>XP系统专属保护体系<br/>敏捷修复<br/>全面防御<br/>QQ全景保护<br/>强力对抗盗号集团<br/>精准查杀盗号木马<br/>XP系统加固<br/>坚固XP系统<br/>提升系统免疫性能<br/>防止病毒侵袭<br/>全球最大安全云库<br/>智能鉴定恶意网址<br/>防木马、防钓鱼、防欺诈<br/>深度保护上网安全<br/>黑客入侵防御<br/>敏锐彻查黑客攻击<br/>捣毁黑客轨迹，护航系统安全运行<br/>电脑管家8.8正式版 更新日志<br/>1、新增加速小火箭。加速，一箭即发！<br/>2、硬件检测新增枪神纪，时尚射击、玩酷由你！<br/>3、新增拦截流氓软件捆绑安装<br/>4、新增互联网安全评级tips，安全早知道<br/>5、新增恶意邮件检测提醒，邮件欺诈、盗号无所遁形！<br/>6、搜索保护支持谷歌浏览器，保护上网更安全<br/>7、新增最近文件推荐打开功能，开会、打印更方便<br/>8、侧边栏支持多U盘和U盘多分区切换<br/>电脑管家8.6正式版 更新日志<br/>1. IE主页锁定升级为浏览器保护，全方位保护您的浏览器安全<br/>2. 工具箱新增微云小工具，方便一键云存储<br/>3. 换肤支持在线拉取，快来下载你喜欢的皮肤<br/>电脑管家8.5正式版 版本新特性<br/>1. 诊所新增御龙在天修复方案，专业解决游戏登录失败问题<br/>2. 修复部分用户反馈的bug<br/>3. 全新安卓游戏详情页<br/>4. 优化数据包安装体验<br/>5. 新增通过二维码下载<br/>6. 新增游戏攻略视频<br/>7. 新增自定义广告过滤功能<br/>8. 电脑、QQ帐号检查二合一，全方位护航你的在线生活<br/>9. 新增蓝屏修复功能，管家助您放心修漏洞<br/>电脑管家8.4正式版更新日志：<br/>1. 上网慢？开机慢？诊所为您全面深度优化<br/>2. QQ有异常？全新设计的异常提醒，第一时间通知到您，避免亲友被骗！<br/>3. 新增文件窗口侧边拷贝功能，不需要再打开U盘，直接拖动文件就能完成拷贝<br/>4. 新增剑灵崩溃的修复<br/>5. 新增换肤功能，个性化你的电脑管家<br/>6. 引入双下载引擎，给您极速的下载体验（如：在管家中下载软件、更新病毒库等）<br/>7. 病毒特征库更新至最新版本<br/>8. 新增更为严格的病毒拦截策略<br/>电脑管家8.3正式版更新日志：<br/>1.修复广告过滤功能导致ie闪退问题<br/>2.软件管理专门针对低配置机器对性能进行大幅提升，首次启动速度提升35%，软件升级界面首次启动速度提升60%<br/>3.支持部分恶意色播网址进入沙箱安全运行<br/>4.新增游戏加速功能，智能检测释放内存，游戏运行更畅爽。（目前仅支持LOL，后续会支持更多。）<br/>5.清理垃圾体验优化<br/>(1)“扫一扫”可以每天扫描垃圾啦，电脑垃圾不隔夜，满足你的“小洁癖”<br/>(2)进程占用的垃圾被放到了更醒目的位置，你可以更加快速、方便地清理掉它们<br/>(3)浏览器和办公软件的痕迹清理能力全面提升<br/>(4)新增包括百度壁纸缓存、Foxmail缓存在内的20余项垃圾清理项<br/>6.U盘信息展示更加人性化<br/>7.IE浏览器换用地址栏图标提示，操作方便起效快，还不会骚扰<br/>8.过滤效果又增强，提示更加人性化<br/>9.网页防火墙新增安全看片功能，隔离电脑环境真实，避免中招<br/>10.诊所体验优化<br/>(1)独立详情页面：新增返回诊所入口<br/>(2)首页：弱化我的问题反馈入口<br/>(3)分类页面：虚框区分脚本和图文<br/>11.新增修复点：QQ无法安装和图标多出“快捷方式”几个字<br/>12.针对网站内的链接打不开、网页游戏玩不了、能上QQ但打不开网页，增加深度修复<br/>电脑管家8.2正式版：<br/>1. 登录区支持更换帐号<br/>2. 工具箱常驻界面右下角，方便查找<br/>3. U盘：系统工具栏U盘图标新增打开按钮&nbsp;<br/>支持64位系统显示工具栏U盘图标<br/>4. 支持手机apk文件下载后检测和一键导入手机进行安装<br/>电脑管家8.0正式版：<br/>1.简约界面，轻快流畅。<br/>2.腾讯第二代反病毒引擎，智能强大。<br/>3.全球最大云库平台，实时拦截恶意网站。<br/>4.帐号风险即时提醒，保护QQ帐号安全。<br/>5.互联网安全评级，实时播报安全形势。<br/>6.诊所新增搜索功能、web诊所，高效更便利。<br/>7.诊所创新自助攻略、智能诊疗， 全面更强力。<br/>8.新增广告过滤功能，有效减轻广告骚扰。<br/>电脑管家7.4正式版：<br/>1、电脑诊所新首页，便捷查找常见问题、最近更新；<br/>2、下载组件全面升级，高速下载；&nbsp;<br/>3、自动清理全新风格，更有爱、更省心；&nbsp;<br/>4、支持启动项中NTFS流文件病毒查杀；<br/>5、搜索保护支持搜狗浏览器，智能识别恶意网址；<br/>6、支持QQ魅影盗号木马的查杀；&nbsp;<br/>7、优化了实时防护弹窗逻辑，降低骚扰；<br/>8、下载保护支持找回删除的文件；<br/>9、反馈建议界面更贴心、轻松进论坛<br/>10、安全模式下支持闪电查杀；&nbsp;<br/>11、网速保护新增支持猎豹浏览器；<br/>电脑管家7.3正式版<br/>1、新增“扫一扫”功能，智能清理垃圾的小帮手；<br/>2、反馈建议全新体验，反馈更便捷；<br/>3、软件管理推出“我的装机必备”，常用软件一键收藏；<br/>4、牢固锁定IE主页，上网更安全；<br/>5、电脑诊所新增腾讯专区，专业修复更可靠；<br/>6、杀毒界面性能优化，体验更流畅。<br/>7、免打扰模式智能开启，安心玩游戏；<br/>8、加强了对QQ盗号和中奖类欺诈网站的检测能力；<br/>9、体验优化，对下载文件给予更细致提示；<br/>10、对感染系统主引导区的顽固病毒，支持精确查杀<br/>电脑管家7.0正式版新功能：<br/>1、杀毒管理二合一，木马查杀升级为专业杀毒，查杀更彻底；<br/>2、16层实时防护，全方位保护电脑安全；<br/>3、电脑管家性能全面优化，大幅降低系统资源占用<br/>4、首页安全体检升级，动感界面、全新体验；<br/>5、个性换肤华丽升级，精彩皮肤抢鲜使用；<br/>6、软件管理改版，里程碑之作，全新下载、安装体验；<br/>7、软件卸载新增“强力清除”功能，卸载更彻底；&nbsp;<br/>8、用管家安全网购，每单额外多得10彩贝积分;&nbsp;<br/>9、新增IE主页锁定，及搜索结果保护功能；&nbsp;<br/>10、安全达人”体系全新上线，登录得金币换礼包。<br/>电脑管家6.9 Beta1新功能：<br/>1. 系统优化模块华丽升级为清理和加速；<br/>2. 系统清理能力提升30%，电脑加速能力提升20%；<br/>3. 新增电脑诊所，一键解决电脑问题<br/>4. 新增小黄条提醒，提示轻度危险网站<br/>5. 批量下载文件，列表展现安全状况<br/>6. 危险网站拦截页面优化，提示更精确<br/>7. 下载保护支持直接打开安全的QQ重命名文件<br/>电脑管家6.8 Beta2新功能：<br/>1.常用软件更新主动提醒<br/>2.首页体检分数实时显示，及时了解体验结果。<br/>3.工具箱图标支持一键收藏到小Q书桌<br/>&nbsp;&nbsp;&nbsp;&nbsp;</p><p><br/></p>', 0, '', '', 1, ''),
  (123, '<p><strong style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">金山毒霸</strong><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">2014更名为新毒霸，</span><strong style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">新毒霸</strong><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">2014首创网购“火眼”微博虚假广告鉴定系统，在大家浏览微博时，</span><strong style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">金山毒霸</strong><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">2014能够及时鉴定和提醒其中的虚假广告，从而有效防止微博用户上当购买遭受损失。 目前该功能已支持新浪微博、腾讯微博两大平台，兼容各大主流浏览器。</span></p>', 0, '', '', 1, ''),
  (124, '<p><strong style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">photoshop cs5 官方中文正式原版下载</strong><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">简介：</span><strong style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">photoshop cs5</strong><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">是电影、视频和多媒体领域的专业人士，使用3D和动画的图形和Web设计人员，以及工程和科学领域的专业人士的理想选择。使用</span><strong style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">photoshop cs5</strong><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">，您可以轻松编辑视频图层上的动画图形,让时间停下来。以及使用测量、计数和可视化工具,探查您的图像。</span></p>', 0, '', '', 1, ''),
  (125, '<p><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">CDSee9.0是ACDSee系列中最经典的一版，在功能和界面方面确实堪称图片查看软件中的最强者。</span><br style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">ACDSee作为最重量级看图软件，它能快速、高质量显示您的图片，再配以内置的音频播放器，我们就可以享用它播放出来的精彩幻灯片了。Acdsee还能处理如Mpeg之类常用的视频文件。此外ACDSee是您最得心应手的图片编辑工具，轻松处理数码影像，拥有的功能像去除红眼、剪切图像、锐化、浮雕特效、曝光调整、旋转、镜像等等，还能进行批量处理。</span><br style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">使用“快速查看”模式提高查看速度&nbsp;</span><br style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">使用“快速查看”模式立即就可以在屏幕上看到您的相片。快速查看模式是ACDSee众多强大查看工具的补充，不论是打开电子邮件的图像附件，还是从“Windows 资源管理器”双击JPEG文件，它都非常快速、高效。它精减到只包含最基本的查看与浏览功能，显示相片的速度之快堪称前所未有。&nbsp;</span><br style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);"/><br/></p>', 0, '', '', 1, ''),
  (126, '<p><strong style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">魔方优化大师</strong><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">是优化大师系列软件的最新一代，世界首批通过微软官方Windows7徽标认证的系统软件，是国内用户量第一的Vista优化大师和Windows7优化大师的升级换代产品，魔方优化大师完美支持64位和32位的Windows7、Vista、XP、Windows 2008、2003所有主流Windows 操作系统，一键清理、一键优化、一键加速、一键修复、一键杀流氓……，更有魔方虚拟光驱、魔方U盘启动、魔方硬盘磁盘数据恢复等数百个世界独家功能，一软在手，电脑无忧。魔方优化大师被国内外5家顶级下载站评为2011年度最好的系统优化软件，让魔方告诉你什么电脑优化软件最好用。</span></p>', 0, '', '', 1, ''),
  (127, '<p><strong style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">植物大战僵尸2</strong><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">全名为</span><strong style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; white-space: normal; background-color: rgb(255, 255, 255);">植物大战僵尸2</strong><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">，是由PopCap Games为Windows、Mac OS X及iPhone OS系统开发的一款益智策略类塔防御战游戏。</span></p>', 0, '', '', 1, ''),
  (128, '<p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; overflow: hidden; zoom: 1; font-size: 14px; line-height: 26px; color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; white-space: normal; background-color: rgb(255, 255, 255);"><strong>Internet Explorer 9浏览器</strong>，简称<strong>IE9</strong>，于2011年3月21日由微软在中国发布正式版本，该版本不支持Windows XP操作系统。<br/></p><h3 style="margin: 0px; padding: 0px; color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; white-space: normal; background-color: rgb(255, 255, 255);">IE9 新增功能</h3><p><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">简洁的设计</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">打开ie9时首先注意到的是紧凑的用户界面。大多数命令栏功能，如“打印”或“缩放”，现在都可以通过单击“工具”按钮访问，单击“收藏夹”按钮时会显示您的收藏夹。此外，ie9还为您提供了需要的基本控制，并让网页显示在正中。（如果要还原“命令”栏、“收藏夹”栏和状态栏，请右键单击“新建选项卡”右侧，然后在菜单中选择它们。）</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">固定网站</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">如果您经常访问某些网页时，使用“固定网站”功能，就可以从Windows7桌面上的任务栏直接进行访问。固定网站非常简单：将地址栏中的图钉图标（或“新建选项卡”页的网站图标）拖动到任务栏，该网站图标会一直显示在此处，直到删除为止。以后单击该图标时，就会在InternetExplorer中打开该网站。打开固定的网站时，网站图标显示在浏览器顶部，因此您可以很方便地访问网站主页。“返回”和“前进”按钮可以更改颜色以与图标颜色匹配。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">下载管理</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">“查看下载”对话框是一项强大的新功能，它包含一个从Internet下载的文件的动态列表，可以在可能存在恶意文件时发出通知。如果您的Internet连接速度较慢，还可以用它暂停和重新启动下载，此外还可以显示已下载文件在您计算机上的位置。您可以随时清除该列表。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">增强的选项卡</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">可以在一个窗口中打开的多个网页间轻松移动，不过，您可能需要同时查看两个选项卡网页。通过分离选项卡，可以将选项卡拖出InternetExplorer，从而在新窗口中打开该选项卡的网页，然后将它对齐并排查看。选项卡还是彩色编码的，目的是显示哪些打开的网页是相互关联的，为您在选项卡间单击时提供方便直观的参考。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">新建选项卡页</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">重新设计后的“新建选项卡”页显示您最常访问的网站，并将它们彩色编码以便快速导航。网站标志栏还会显示您访问每个网站的频率，您可以根据需要随时删除或隐藏显示的网站。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">地址栏中搜索</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">现在，您可以直接从地址栏中搜索。输入网站地址后，您将直接进入该网站。如果输入搜索术语或不完整的地址，您将使用当前选定的搜索引擎启动搜索。单击地址栏可从列出的图标中选择搜索引擎或添加新的搜索引擎。从地址栏中进行搜索时，您可以选择是打开搜索结果页还是置顶搜索结果（如果您的搜索引擎支持此功能）。您还可以选择在地址栏中获取搜索建议，不过默认情况下将不启用搜索建议，因为您可能不希望与搜索提供程序共享您所键入的内容。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">通知栏</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">InternetExplorer底部的通知栏在您需要时提供重要的状态信息，但它不会强制您必须单击一系列消息才能继续浏览。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">加载项性能审查程序</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">加载项（如工具栏）可以增强您的浏览体验，但也会影响性能。加载项性能审查程序可以告诉您某一加载项是否降低了浏览器性能，这样，您可以禁用或删除它。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">硬件加速</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">为提高性能，InternetExplorer使用计算机的图形处理器（也称为GPU）来处理侧重图形的任务（如视频流或在线游戏）。通过利用GPU，InternetExplorer提供了更快更逼真的Web体验。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">硬件加速的文本、视频和图形</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">InternetExplorer9中的新图形功能和改进的性能为引人入胜和丰富的体验提供了条件。硬件加速的文本、视频和图形意味着网站可像安装在计算机上的程序一样执行。高清视频十分流畅，图形清晰且响应及时，颜色逼真，网站具有前所未有的交互性。通过子系统增强功能（如Chakra这款新的JavaScript引擎），网站和应用程序的加载速度更快且响应更及时。InternetExplorer9与Windows7提供的强大图形功能相结合，您可在Windows上获得最佳Web体验。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">将全面遵循HTML5标准</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">微软Windows部门高级副总裁史蒂文·西诺夫斯表示：IE9除提高运行速度外，还将进一步遵守网页浏览标准，特别是HTML5的支持。据悉，谷歌Chrome、苹果Safari及Opera的最新（截止2009年年底）开发版Acid3得分为满分，火狐3.6测试版为92分。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">新专利图显示IE9将加强标签浏览</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">IE9将带来更好更强大的标签管理特性，综合鼠标控制缩略图（悬停扩大，拖动），快速标签拖动，标签鼠标显示特效等。微软在不久后还将展示IE9呈现页面时利用GPU增强CSS、DHTML、JS的能力。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">可伸缩矢量图形功能</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">IE浏览器的高级项目经PatrickDengler透露，微软已申请加入万维网联盟的可伸缩矢量图形工作组。微软在一份简短声明中表示，他们承认矢量图形是一个“下一代网络平台”，微软承诺IE浏览器参与该标准的完成过程。大多数行业内人士欢迎微软的举动，此举被认为是将带来IE9SVG的支持。SVG是一种采用XML来描述二维图形的语言。SVG可以构造三种类型的图形对象：矢量图形、位图图象和文字。图形对象可以被组化、样式化、变形和重新组合，包括图象嵌套、变形处理、剪辑路径、Alpha蒙板、滤镜特效和模板对象。SVG图形可以是动态的、可交互性的。动画通过直接声明（比如在SVG里嵌入SVG动画元素）或通过脚本来进行定义或触发。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">利用图形硬件加速去提升浏览器性能</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">微软官方表示，InternetExplorer9.0将会利用Direct2D和DirectWrite去实现图形和文字渲染，从而提升浏览器的整体性能。微软此举的出发点就是把所有的图形和文字渲染，从CPU转移到使用Direct2D和DirectWrite的显卡。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/></p><h3 style="margin: 0px; padding: 0px; color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; white-space: normal; background-color: rgb(255, 255, 255);">快捷键</h3><p><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">以下这些IE9的快捷键是ZOL下载整理的，汇集了N篇介绍IE9快捷键的文章，可以说是最全最完整的了。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + O 打开网址</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + W 关闭当前网页</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + S 另存为</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + T 新建选项卡</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + K 重复选项卡</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + N 新建窗口</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + W 关闭选项卡</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + J 打开下载管理器</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + L 突出显示地址栏中的文本</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + D 在收藏夹中添加网页</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + B 组织管理收藏夹</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + P 打印</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + I 查看收藏夹、订阅源、浏览历史记录（同Alt + C）</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + Q 快速导航选项卡</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + 数字 切换到与数字相对应的第N个选项卡（数字为1~9）</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + Tab 切换选项卡</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + + 网页放大</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + - 网页缩小</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + 0 网页还原（100%显示，0是数字，不是字母）</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Esc 停止</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">F5 刷新</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">F7 光标浏览</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">F10 显示菜单栏。选择之后菜单栏自动隐藏。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">F11 全屏浏览</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">F12 开发人员工具</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt 显示菜单栏。选择之后菜单栏自动隐藏。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + M 转至主页</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + Home 转至主页（同上）</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + C 查看收藏夹、订阅源、浏览历史记录</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + Q 进入Quirks 模式</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + 7 进入 IE7 模式</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + 8 进入 IE8 模式</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + 9 进入 IE9 模式</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + 0 进入默认模式</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + ? 帮助</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + ← 返回</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + → 前进</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Alt + Backspace 返回（同Alt + Left）</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + Shift + Del 删除浏览的历史记录</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + Shift + P Inprivate 浏览</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + Shift + F Inprivate 筛选</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + Shift + I 查看收藏夹</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + Shift + G 查看订阅源</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 18px; background-color: rgb(255, 255, 255);">Ctrl + Shift + H 浏览历史记录</span></p><p><br/></p>', 0, '', '', 1, ''),
  (129, '<p><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">360壁纸海量高清美图自动换，十大分类随心选，操作简便 软件功能一目了然。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">一键开启自动换壁纸功能，您无需指定图片，只需要指定您喜欢的图片分类，并且在指定的时间间隔内，自动为您更换壁纸，让您的桌面天天都有新的气息！</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">十大分类：美女、风景、小清新、动漫、明星、爱情、萌宠、影视、汽车，海量壁纸任你选择，分类更详细，内容更丰富，时时为您添加最新的壁纸，让您的电脑天天都有最新、最精致的表情。</span><br style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(51, 51, 51); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">一键更换桌面壁纸，美图随心浏览，桌面操作区更是让你在桌面随时随地应用壁纸、所见即所得的直观操作带来更加简便的使用体验。</span></p>', 0, '', '', 1, ''),
  (130, '<p><span style="color: rgb(102, 102, 102); font-family: arial, &#39;Microsoft YaHei&#39;, 微软雅黑; font-size: 12px; line-height: 22px; background-color: rgb(255, 255, 255);">同花顺是市场上行情交易最快、数据最全、性能最优、最受股民热捧的免费股票软件；同花顺是一个提供行情显示、行情分析和行情交易的股票软件。提供沪深两市股票（免费主力增仓、主力资金流向）、基金行情；在线股票买卖委托功能；宏观财经、行业板块和个股F10等资讯；外汇、港股、美股、期货、股指期货等行情的股票软件。同花顺股票软件自主研发：千余种收费指标，免费供股民挑选下载，打造股民自己的牛股大营；新版画线功能，帮你更好看走势选股票。</span></p>', 0, '', '', 1, ''),
  (143, '<p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; text-indent: 2em; background-color: rgb(255, 255, 255);">《暴走战车2015》是一款横版坦克射击游戏，战争的硝烟已经蔓延到了身边，大量的敌人，强大的生化武器，危险无处不在。快来战斗吧，装备超强的战争坦克，出战！</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; text-indent: 2em; background-color: rgb(255, 255, 255);">消灭所有敌人。强大的武器库任你挑选，绚丽紧张的战斗刺激你的全身，战斗才是你最想要的。</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; text-indent: 2em; background-color: rgb(255, 255, 255);">游戏在传统坦克对战游戏的基础上，创新性融入了射击类游戏的玩法，使游戏拥有更加多变的操作体验和感观体验。快来体验吧！</p><p><br/></p>', 0, '', '', 1, '');
INSERT INTO `wz_download_data` (`id`, `content`, `coin`, `groups`, `template`, `allowcomment`, `relation`) VALUES
  (144, '<p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">广州多玩信息技术有限公司发布的YY语音正式版，YY语音界面清新简洁友好，用户能在较短的时间内掌握软件的使用。YY语音具有比较强大的语音通讯功能，YY语音音质清晰、安全稳定、不占资源、适应游戏玩家装机必备语音软件，使用YY语音，可以高效的与朋友一起游戏对作战，而这一切都是免费的。</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"><strong>yy语音官方下载2015新版特征</strong><br/>1. 新增加群飞机票；<br/>2. 定位自己新增同时定位麦序；<br/>3. “马上有钱”频道游戏活动上线；</p><p><br/></p>', 0, '', '', 1, ''),
  (145, '<p>Dudu嘟嘟语音是一款专门针对网络游戏玩家设计，结合游戏语音、即时聊天等功能的即时通信软件，功能设置更加贴近游戏用户需求。嘟嘟语音让用户轻松交友，快捷沟通，多种聊天方式：好友聊天、群聊、讨论组、语音聊天，寻找志同道合的朋友更加方便。登陆后首先进入的就是好友面板了，与其他聊天工具相似，这里您可以看到有：头像、昵称、签名、搜索好友、好友列表、群、最近联系人、语音面板标志等。</p><p>嘟嘟语音官方版更新日志：</p><p>V3.2.46：</p><p>新增：跑骚团集结口号</p><p>新增：每日任务</p><p><br/></p>', 0, '', '', 1, ''),
  (146, '<p><span style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">身在户外、要与朋友吃饭，却不知道附近是否有合适餐馆？</span><br style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">坐在餐馆，想知道这家餐厅都有哪些美味的推荐菜？</span><br style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">出门旅游，想找当地最具特色的美食？</span><br style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">现在通过大众点评网app，以上问题即可迎刃而解了。&nbsp;</span><br style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><br style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; font-weight: bold; background-color: rgb(255, 255, 255);">大众点评主要功能：</span><span style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">&nbsp;</span><br style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">─ 随时随地查找美食、休闲娱乐、酒店等各种商家；</span><br style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">─ GPS定位自动搜索周边各类商户，省时省力；&nbsp;</span><br style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; background-color: rgb(255, 255, 255);">─ 提供商户电话、地址地图、客观点评等全面信息；&nbsp;</span></p>', 0, '', '', 1, ''),
  (147, '<p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">爱奇艺影视iphone版功能亮点：</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">畅享移动高清</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">为移动用户量身打造，操作界面清新友好，内容丰富多元。</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">快速发现内容</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">分频道视频浏览，提供最新、热播、好评三种排序方式。</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">更小、更快、更流畅</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">安装包小、CPU占用少、播放更加流畅清晰。</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">智能续播功能</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">播放记录支持时间记忆，方便进行视频续播和回放。</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"><strong><br/></strong></p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);"><strong>爱奇艺影视v4.4.2更新日志：</strong></p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">1、解决播放跳集和长时间卡顿问题；</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">2、连续做活动送会员的规则更新，隔天才能再做任务哦~</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">3、修复了无法清除视频缓存的bug；</p><p style="margin-top: 0px; margin-bottom: 0px; padding: 0px; color: rgb(102, 102, 102); font-family: Tahoma, Geneva, 微软雅黑, 宋体; font-size: 14px; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">4、稳定性提升，避免数据异常等问题。</p><p><br/></p>', 0, '', '', 1, '');

-- --------------------------------------------------------

--
-- 表的结构 `wz_editor_log`
--

DROP TABLE IF EXISTS `wz_editor_log`;
CREATE TABLE IF NOT EXISTS `wz_editor_log` (
  `logid` int(10) unsigned NOT NULL,
  `title` varchar(80) NOT NULL COMMENT '做的事情描述',
  `url` varchar(255) NOT NULL COMMENT '访问地址',
  `editurl` varchar(100) NOT NULL COMMENT '修改地址',
  `username` varchar(20) NOT NULL COMMENT '作者',
  `ip` varchar(15) NOT NULL,
  `action` enum('add','edit','sort','delete','check') NOT NULL,
  `addtime` int(10) unsigned NOT NULL COMMENT '操作时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='编辑操作日志';

-- --------------------------------------------------------

--
-- 表的结构 `wz_express`
--

DROP TABLE IF EXISTS `wz_express`;
CREATE TABLE IF NOT EXISTS `wz_express` (
  `eid` smallint(5) NOT NULL,
  `title` varchar(20) CHARACTER SET gbk NOT NULL COMMENT '快递名称',
  `url` varchar(100) CHARACTER SET gbk NOT NULL COMMENT '快递官网',
  `thumb` varchar(100) CHARACTER SET gbk NOT NULL COMMENT '缩略图',
  `content` text CHARACTER SET gbk NOT NULL COMMENT '介绍'
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COMMENT='快递公司表';

--
-- 转存表中的数据 `wz_express`
--

INSERT INTO `wz_express` (`eid`, `title`, `url`, `thumb`, `content`) VALUES
  (1, '圆通', 'http://www.wuzhicms.com', '/res/images/express/yuantong.png', ''),
  (2, '申通', 'http://www.wuzhicms.com', '/res/images/express/shentong.png', ''),
  (3, '顺丰', 'http://www.wuzhicms.com', '/res/images/express/shunfeng.png', '');

-- --------------------------------------------------------

--
-- 表的结构 `wz_express_address`
--

DROP TABLE IF EXISTS `wz_express_address`;
CREATE TABLE IF NOT EXISTS `wz_express_address` (
  `addressid` int(10) unsigned NOT NULL,
  `addressee` varchar(20) NOT NULL COMMENT '收件人',
  `address` varchar(200) NOT NULL COMMENT '地址',
  `uid` int(10) unsigned NOT NULL COMMENT '所属用户',
  `province` varchar(20) NOT NULL COMMENT '省',
  `city` varchar(20) NOT NULL COMMENT '市',
  `area` varchar(20) NOT NULL COMMENT '区',
  `mobile` varchar(11) NOT NULL COMMENT '手机号',
  `tel` varchar(20) NOT NULL COMMENT '电话',
  `zipcode` varchar(8) NOT NULL COMMENT '邮编',
  `isdefault` tinyint(1) NOT NULL COMMENT '是否为默认地址'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='收件人地址表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_favorite`
--

DROP TABLE IF EXISTS `wz_favorite`;
CREATE TABLE IF NOT EXISTS `wz_favorite` (
  `fid` int(10) unsigned NOT NULL,
  `type` tinyint(3) unsigned NOT NULL DEFAULT '0' COMMENT '1 团购，2 体检中心',
  `title` char(80) NOT NULL COMMENT '收藏标题',
  `url` char(120) NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `uid` int(10) unsigned NOT NULL DEFAULT '0',
  `keyid` char(15) NOT NULL COMMENT '内容关联ID'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='收藏夹';

-- --------------------------------------------------------

--
-- 表的结构 `wz_friend_elite`
--

DROP TABLE IF EXISTS `wz_friend_elite`;
CREATE TABLE IF NOT EXISTS `wz_friend_elite` (
  `id` int(10) unsigned NOT NULL,
  `uid` int(10) unsigned NOT NULL,
  `cityid` int(10) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='好友推荐';

-- --------------------------------------------------------

--
-- 表的结构 `wz_gsxq`
--

DROP TABLE IF EXISTS `wz_gsxq`;
CREATE TABLE IF NOT EXISTS `wz_gsxq` (
  `id` int(10) unsigned NOT NULL,
  `cid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `title` char(80) NOT NULL DEFAULT '',
  `css` char(24) NOT NULL DEFAULT '',
  `thumb` char(100) NOT NULL DEFAULT '',
  `keywords` char(40) NOT NULL DEFAULT '',
  `remark` char(255) NOT NULL DEFAULT '',
  `block` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `url` char(100) NOT NULL,
  `sort` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `route` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `publisher` char(20) NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `qytype` char(255) NOT NULL DEFAULT '',
  `truename` char(255) NOT NULL DEFAULT '',
  `tel` char(255) NOT NULL DEFAULT '',
  `email` char(255) NOT NULL DEFAULT '',
  `companyname` char(255) NOT NULL DEFAULT '',
  `yixiang` int(10) unsigned NOT NULL DEFAULT '0',
  `yusuan` char(255) NOT NULL DEFAULT '',
  `renshu` int(10) unsigned NOT NULL DEFAULT '0',
  `tjtime` char(255) NOT NULL DEFAULT '',
  `province` char(255) NOT NULL DEFAULT '',
  `city` char(255) NOT NULL DEFAULT '',
  `area` char(255) NOT NULL DEFAULT '',
  `type` int(10) unsigned NOT NULL DEFAULT '0',
  `flag` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `max_point` mediumint(8) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_gsxq_data`
--

DROP TABLE IF EXISTS `wz_gsxq_data`;
CREATE TABLE IF NOT EXISTS `wz_gsxq_data` (
  `id` int(10) unsigned DEFAULT '0',
  `content` text NOT NULL,
  `coin` smallint(5) unsigned NOT NULL DEFAULT '0',
  `groups` varchar(100) NOT NULL,
  `pagetype` tinyint(1) NOT NULL,
  `maxchars` mediumint(6) NOT NULL,
  `template` varchar(30) NOT NULL,
  `allowcomment` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `relation` varchar(255) NOT NULL DEFAULT '',
  `sex` int(10) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_gsxq_jingjia`
--

DROP TABLE IF EXISTS `wz_gsxq_jingjia`;
CREATE TABLE IF NOT EXISTS `wz_gsxq_jingjia` (
  `id` int(10) unsigned NOT NULL,
  `uid` int(10) unsigned NOT NULL,
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `point` mediumint(8) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='竞价排名纪录';

-- --------------------------------------------------------

--
-- 表的结构 `wz_guestbook`
--

DROP TABLE IF EXISTS `wz_guestbook`;
CREATE TABLE IF NOT EXISTS `wz_guestbook` (
  `id` int(10) unsigned NOT NULL,
  `title` char(80) NOT NULL DEFAULT '',
  `url` char(100) NOT NULL,
  `status` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `content` text NOT NULL,
  `reply` mediumtext NOT NULL,
  `replytime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` char(15) NOT NULL,
  `linkman` char(20) NOT NULL DEFAULT '',
  `tel` char(20) NOT NULL DEFAULT '',
  `publisher` char(20) NOT NULL,
  `uid` int(10) unsigned NOT NULL DEFAULT '0',
  `hits` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `reply_user` varchar(10) NOT NULL COMMENT '回复人'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_health_config`
--

DROP TABLE IF EXISTS `wz_health_config`;
CREATE TABLE IF NOT EXISTS `wz_health_config` (
  `hid` int(10) unsigned NOT NULL,
  `type` tinyint(1) NOT NULL COMMENT '1 个人，2 公司',
  `ids` char(150) NOT NULL COMMENT '套餐id',
  `sex` tinyint(1) NOT NULL,
  `marriage` tinyint(1) NOT NULL,
  `age` tinyint(1) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='体检定制配置';

-- --------------------------------------------------------

--
-- 表的结构 `wz_jgfb`
--

DROP TABLE IF EXISTS `wz_jgfb`;
CREATE TABLE IF NOT EXISTS `wz_jgfb` (
  `id` int(10) unsigned NOT NULL,
  `cid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `title` char(80) NOT NULL DEFAULT '',
  `css` char(24) NOT NULL DEFAULT '',
  `thumb` char(100) NOT NULL DEFAULT '',
  `keywords` char(40) NOT NULL DEFAULT '',
  `remark` char(255) NOT NULL DEFAULT '',
  `block` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `url` char(100) NOT NULL,
  `sort` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `route` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `publisher` char(20) NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `type` int(10) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_jgfb_data`
--

DROP TABLE IF EXISTS `wz_jgfb_data`;
CREATE TABLE IF NOT EXISTS `wz_jgfb_data` (
  `id` int(10) unsigned DEFAULT '0',
  `content` text NOT NULL,
  `coin` smallint(5) unsigned NOT NULL DEFAULT '0',
  `groups` varchar(100) NOT NULL,
  `pagetype` tinyint(1) NOT NULL,
  `maxchars` mediumint(6) NOT NULL,
  `template` varchar(30) NOT NULL,
  `allowcomment` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `relation` varchar(255) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_jigou_data`
--

DROP TABLE IF EXISTS `wz_jigou_data`;
CREATE TABLE IF NOT EXISTS `wz_jigou_data` (
  `uid` smallint(5) unsigned NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_kind`
--

DROP TABLE IF EXISTS `wz_kind`;
CREATE TABLE IF NOT EXISTS `wz_kind` (
  `kid` int(10) unsigned NOT NULL,
  `keyid` varchar(20) NOT NULL COMMENT '所属模块或自定义键值',
  `name` varchar(20) NOT NULL,
  `sort` smallint(5) unsigned NOT NULL,
  `remark` varchar(255) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 COMMENT='类别表';

--
-- 转存表中的数据 `wz_kind`
--

INSERT INTO `wz_kind` (`kid`, `keyid`, `name`, `sort`, `remark`) VALUES
  (1, 'link', '合作网站', 1, ''),
  (2, 'link', '商家', 2, ''),
  (3, 'link', '企业', 3, '');

-- --------------------------------------------------------

--
-- 表的结构 `wz_link`
--

DROP TABLE IF EXISTS `wz_link`;
CREATE TABLE IF NOT EXISTS `wz_link` (
  `linkid` mediumint(8) unsigned NOT NULL,
  `kid` int(10) unsigned NOT NULL COMMENT '所属类别',
  `sitename` varchar(60) NOT NULL COMMENT '站点名称',
  `remark` varchar(255) NOT NULL COMMENT '描述',
  `url` varchar(100) NOT NULL COMMENT '链接地址',
  `logo` varchar(100) NOT NULL COMMENT 'logo',
  `username` varchar(20) NOT NULL COMMENT '添加人',
  `addtime` int(10) NOT NULL COMMENT '添加时间',
  `sort` smallint(5) unsigned NOT NULL DEFAULT '0' COMMENT '排序'
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8 COMMENT='友情链接';

--
-- 转存表中的数据 `wz_link`
--

INSERT INTO `wz_link` (`linkid`, `kid`, `sitename`, `remark`, `url`, `logo`, `username`, `addtime`, `sort`) VALUES
  (1, 3, '五指互联网站管理系统', '', 'http://www.wuzhicms.com', '/res/images/icon/wuzhilogo.gif', 'wuzhicms', 1429697248, 1),
  (3, 1, '五指CMS论坛', '', 'http://bbs.wuzhicms.com', '/res/images/icon/wuzhilogo.gif', 'wuzhicms', 1429697538, 2),
  (5, 2, '短信通', '', 'http://sms.phpip.com/index.php?m=member', '/res/images/icon/wuzhilogo.gif', 'wuzhicms', 1429697548, 3);

-- --------------------------------------------------------

--
-- 表的结构 `wz_linkage`
--

DROP TABLE IF EXISTS `wz_linkage`;
CREATE TABLE IF NOT EXISTS `wz_linkage` (
  `linkageid` mediumint(8) unsigned NOT NULL,
  `name` varchar(80) NOT NULL,
  `level` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `display_type` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `remark` varchar(255) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=utf8 COMMENT='联动菜单';

--
-- 转存表中的数据 `wz_linkage`
--

INSERT INTO `wz_linkage` (`linkageid`, `name`, `level`, `display_type`, `remark`) VALUES
  (2, 'tags类别', 1, 1, 'tag标签分类'),
  (1, '省市', 3, 1, '省市区');

-- --------------------------------------------------------

--
-- 表的结构 `wz_linkage_data`
--

DROP TABLE IF EXISTS `wz_linkage_data`;
CREATE TABLE IF NOT EXISTS `wz_linkage_data` (
  `lid` int(10) unsigned NOT NULL,
  `linkageid` mediumint(8) unsigned NOT NULL,
  `name` varchar(30) NOT NULL,
  `pid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `child` tinyint(1) NOT NULL,
  `sort` smallint(5) unsigned NOT NULL DEFAULT '0',
  `remark` varchar(100) DEFAULT NULL
) ENGINE=MyISAM AUTO_INCREMENT=3360 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_linkage_data`
--

INSERT INTO `wz_linkage_data` (`lid`, `linkageid`, `name`, `pid`, `child`, `sort`, `remark`) VALUES
  (2, 1, '北京市', 0, 1, 0, ''),
  (3, 1, '上海市', 0, 1, 0, ''),
  (4, 1, '天津市', 0, 1, 0, ''),
  (5, 1, '重庆市', 0, 1, 0, ''),
  (6, 1, '河北省', 0, 1, 0, ''),
  (7, 1, '山西省', 0, 1, 0, ''),
  (8, 1, '内蒙古', 0, 1, 0, ''),
  (9, 1, '辽宁省', 0, 1, 0, ''),
  (10, 1, '吉林省', 0, 1, 0, ''),
  (11, 1, '黑龙江省', 0, 1, 0, ''),
  (12, 1, '江苏省', 0, 1, 0, ''),
  (13, 1, '浙江省', 0, 1, 0, ''),
  (14, 1, '安徽省', 0, 1, 0, ''),
  (15, 1, '福建省', 0, 1, 0, ''),
  (16, 1, '江西省', 0, 1, 0, ''),
  (17, 1, '山东省', 0, 1, 0, ''),
  (18, 1, '河南省', 0, 1, 0, ''),
  (19, 1, '湖北省', 0, 1, 0, ''),
  (20, 1, '湖南省', 0, 1, 0, ''),
  (21, 1, '广东省', 0, 1, 0, ''),
  (22, 1, '广西', 0, 1, 0, ''),
  (23, 1, '海南省', 0, 1, 0, ''),
  (24, 1, '四川省', 0, 1, 0, ''),
  (25, 1, '贵州省', 0, 1, 0, ''),
  (26, 1, '云南省', 0, 1, 0, ''),
  (27, 1, '西藏', 0, 1, 0, ''),
  (28, 1, '陕西省', 0, 1, 0, ''),
  (29, 1, '甘肃省', 0, 1, 0, ''),
  (30, 1, '青海省', 0, 1, 0, ''),
  (31, 1, '宁夏', 0, 1, 0, ''),
  (32, 1, '新疆', 0, 1, 0, ''),
  (33, 1, '台湾省', 0, 1, 0, ''),
  (34, 1, '香港', 0, 1, 0, ''),
  (35, 1, '澳门', 0, 1, 0, ''),
  (36, 1, '东城区', 2, 0, 0, ''),
  (37, 1, '西城区', 2, 0, 0, ''),
  (38, 1, '崇文区', 2, 0, 0, ''),
  (39, 1, '宣武区', 2, 0, 0, ''),
  (40, 1, '朝阳区', 2, 0, 0, ''),
  (41, 1, '石景山区', 2, 0, 0, ''),
  (42, 1, '海淀区', 2, 0, 0, ''),
  (43, 1, '门头沟区', 2, 0, 0, ''),
  (44, 1, '房山区', 2, 0, 0, ''),
  (45, 1, '通州区', 2, 0, 0, ''),
  (46, 1, '顺义区', 2, 0, 0, ''),
  (47, 1, '昌平区', 2, 0, 0, ''),
  (48, 1, '大兴区', 2, 0, 0, ''),
  (49, 1, '怀柔区', 2, 0, 0, ''),
  (50, 1, '平谷区', 2, 0, 0, ''),
  (51, 1, '密云县', 2, 0, 0, ''),
  (52, 1, '延庆县', 2, 0, 0, ''),
  (53, 1, '黄浦区', 3, 0, 0, ''),
  (54, 1, '卢湾区', 3, 0, 0, ''),
  (55, 1, '徐汇区', 3, 0, 0, ''),
  (56, 1, '长宁区', 3, 0, 0, ''),
  (57, 1, '静安区', 3, 0, 0, ''),
  (58, 1, '普陀区', 3, 0, 0, ''),
  (59, 1, '闸北区', 3, 0, 0, ''),
  (60, 1, '虹口区', 3, 0, 0, ''),
  (61, 1, '杨浦区', 3, 0, 0, ''),
  (62, 1, '闵行区', 3, 0, 0, ''),
  (63, 1, '宝山区', 3, 0, 0, ''),
  (64, 1, '嘉定区', 3, 0, 0, ''),
  (65, 1, '浦东新区', 3, 0, 0, ''),
  (66, 1, '金山区', 3, 0, 0, ''),
  (67, 1, '松江区', 3, 0, 0, ''),
  (68, 1, '青浦区', 3, 0, 0, ''),
  (69, 1, '南汇区', 3, 0, 0, ''),
  (70, 1, '奉贤区', 3, 0, 0, ''),
  (71, 1, '崇明县', 3, 0, 0, ''),
  (72, 1, '和平区', 4, 0, 0, ''),
  (73, 1, '河东区', 4, 0, 0, ''),
  (74, 1, '河西区', 4, 0, 0, ''),
  (75, 1, '南开区', 4, 0, 0, ''),
  (76, 1, '河北区', 4, 0, 0, ''),
  (77, 1, '红桥区', 4, 0, 0, ''),
  (78, 1, '塘沽区', 4, 0, 0, ''),
  (79, 1, '汉沽区', 4, 0, 0, ''),
  (80, 1, '大港区', 4, 0, 0, ''),
  (81, 1, '东丽区', 4, 0, 0, ''),
  (82, 1, '西青区', 4, 0, 0, ''),
  (83, 1, '津南区', 4, 0, 0, ''),
  (84, 1, '北辰区', 4, 0, 0, ''),
  (85, 1, '武清区', 4, 0, 0, ''),
  (86, 1, '宝坻区', 4, 0, 0, ''),
  (87, 1, '宁河县', 4, 0, 0, ''),
  (88, 1, '静海县', 4, 0, 0, ''),
  (89, 1, '蓟县', 4, 0, 0, ''),
  (90, 1, '万州区', 5, 0, 0, ''),
  (91, 1, '涪陵区', 5, 0, 0, ''),
  (92, 1, '渝中区', 5, 0, 0, ''),
  (93, 1, '大渡口区', 5, 0, 0, ''),
  (94, 1, '江北区', 5, 0, 0, ''),
  (95, 1, '沙坪坝区', 5, 0, 0, ''),
  (96, 1, '九龙坡区', 5, 0, 0, ''),
  (97, 1, '南岸区', 5, 0, 0, ''),
  (98, 1, '北碚区', 5, 0, 0, ''),
  (99, 1, '万盛区', 5, 0, 0, ''),
  (100, 1, '双桥区', 5, 0, 0, ''),
  (101, 1, '渝北区', 5, 0, 0, ''),
  (102, 1, '巴南区', 5, 0, 0, ''),
  (103, 1, '黔江区', 5, 0, 0, ''),
  (104, 1, '长寿区', 5, 0, 0, ''),
  (105, 1, '綦江县', 5, 0, 0, ''),
  (106, 1, '潼南县', 5, 0, 0, ''),
  (107, 1, '铜梁县', 5, 0, 0, ''),
  (108, 1, '大足县', 5, 0, 0, ''),
  (109, 1, '荣昌县', 5, 0, 0, ''),
  (110, 1, '璧山县', 5, 0, 0, ''),
  (111, 1, '梁平县', 5, 0, 0, ''),
  (112, 1, '城口县', 5, 0, 0, ''),
  (113, 1, '丰都县', 5, 0, 0, ''),
  (114, 1, '垫江县', 5, 0, 0, ''),
  (115, 1, '武隆县', 5, 0, 0, ''),
  (116, 1, '忠县', 5, 0, 0, ''),
  (117, 1, '开县', 5, 0, 0, ''),
  (118, 1, '云阳县', 5, 0, 0, ''),
  (119, 1, '奉节县', 5, 0, 0, ''),
  (120, 1, '巫山县', 5, 0, 0, ''),
  (121, 1, '巫溪县', 5, 0, 0, ''),
  (122, 1, '石柱县', 5, 0, 0, ''),
  (123, 1, '秀山县', 5, 0, 0, ''),
  (124, 1, '酉阳县', 5, 0, 0, ''),
  (125, 1, '彭水县', 5, 0, 0, ''),
  (126, 1, '江津区', 5, 0, 0, ''),
  (127, 1, '合川区', 5, 0, 0, ''),
  (128, 1, '永川区', 5, 0, 0, ''),
  (129, 1, '南川区', 5, 0, 0, ''),
  (130, 1, '石家庄市', 6, 1, 0, ''),
  (131, 1, '唐山市', 6, 1, 0, ''),
  (132, 1, '秦皇岛市', 6, 1, 0, ''),
  (133, 1, '邯郸市', 6, 1, 0, ''),
  (134, 1, '邢台市', 6, 1, 0, ''),
  (135, 1, '保定市', 6, 1, 0, ''),
  (136, 1, '张家口市', 6, 1, 0, ''),
  (137, 1, '承德市', 6, 1, 0, ''),
  (138, 1, '沧州市', 6, 1, 0, ''),
  (139, 1, '廊坊市', 6, 1, 0, ''),
  (140, 1, '衡水市', 6, 1, 0, ''),
  (141, 1, '太原市', 7, 1, 0, ''),
  (142, 1, '大同市', 7, 1, 0, ''),
  (143, 1, '阳泉市', 7, 1, 0, ''),
  (144, 1, '长治市', 7, 1, 0, ''),
  (145, 1, '晋城市', 7, 1, 0, ''),
  (146, 1, '朔州市', 7, 1, 0, ''),
  (147, 1, '晋中市', 7, 1, 0, ''),
  (148, 1, '运城市', 7, 1, 0, ''),
  (149, 1, '忻州市', 7, 1, 0, ''),
  (150, 1, '临汾市', 7, 1, 0, ''),
  (151, 1, '吕梁市', 7, 1, 0, ''),
  (152, 1, '呼和浩特市', 8, 1, 0, ''),
  (153, 1, '包头市', 8, 1, 0, ''),
  (154, 1, '乌海市', 8, 1, 0, ''),
  (155, 1, '赤峰市', 8, 1, 0, ''),
  (156, 1, '通辽市', 8, 1, 0, ''),
  (157, 1, '鄂尔多斯市', 8, 1, 0, ''),
  (158, 1, '呼伦贝尔市', 8, 1, 0, ''),
  (159, 1, '巴彦淖尔市', 8, 1, 0, ''),
  (160, 1, '乌兰察布市', 8, 1, 0, ''),
  (161, 1, '兴安盟', 8, 1, 0, ''),
  (162, 1, '锡林郭勒盟', 8, 1, 0, ''),
  (163, 1, '阿拉善盟', 8, 1, 0, ''),
  (164, 1, '沈阳市', 9, 1, 0, ''),
  (165, 1, '大连市', 9, 1, 0, ''),
  (166, 1, '鞍山市', 9, 1, 0, ''),
  (167, 1, '抚顺市', 9, 1, 0, ''),
  (168, 1, '本溪市', 9, 1, 0, ''),
  (169, 1, '丹东市', 9, 1, 0, ''),
  (170, 1, '锦州市', 9, 1, 0, ''),
  (171, 1, '营口市', 9, 1, 0, ''),
  (172, 1, '阜新市', 9, 1, 0, ''),
  (173, 1, '辽阳市', 9, 1, 0, ''),
  (174, 1, '盘锦市', 9, 1, 0, ''),
  (175, 1, '铁岭市', 9, 1, 0, ''),
  (176, 1, '朝阳市', 9, 1, 0, ''),
  (177, 1, '葫芦岛市', 9, 1, 0, ''),
  (178, 1, '长春市', 10, 1, 0, ''),
  (179, 1, '吉林市', 10, 1, 0, ''),
  (180, 1, '四平市', 10, 1, 0, ''),
  (181, 1, '辽源市', 10, 1, 0, ''),
  (182, 1, '通化市', 10, 1, 0, ''),
  (183, 1, '白山市', 10, 1, 0, ''),
  (184, 1, '松原市', 10, 1, 0, ''),
  (185, 1, '白城市', 10, 1, 0, ''),
  (186, 1, '延边', 10, 1, 0, ''),
  (187, 1, '哈尔滨市', 11, 1, 0, ''),
  (188, 1, '齐齐哈尔市', 11, 1, 0, ''),
  (189, 1, '鸡西市', 11, 1, 0, ''),
  (190, 1, '鹤岗市', 11, 1, 0, ''),
  (191, 1, '双鸭山市', 11, 1, 0, ''),
  (192, 1, '大庆市', 11, 1, 0, ''),
  (193, 1, '伊春市', 11, 1, 0, ''),
  (194, 1, '佳木斯市', 11, 1, 0, ''),
  (195, 1, '七台河市', 11, 1, 0, ''),
  (196, 1, '牡丹江市', 11, 1, 0, ''),
  (197, 1, '黑河市', 11, 1, 0, ''),
  (198, 1, '绥化市', 11, 1, 0, ''),
  (199, 1, '大兴安岭地区', 11, 1, 0, ''),
  (200, 1, '南京市', 12, 1, 0, ''),
  (201, 1, '无锡市', 12, 1, 0, ''),
  (202, 1, '徐州市', 12, 1, 0, ''),
  (203, 1, '常州市', 12, 1, 0, ''),
  (204, 1, '苏州市', 12, 1, 0, ''),
  (205, 1, '南通市', 12, 1, 0, ''),
  (206, 1, '连云港市', 12, 1, 0, ''),
  (207, 1, '淮安市', 12, 1, 0, ''),
  (208, 1, '盐城市', 12, 1, 0, ''),
  (209, 1, '扬州市', 12, 1, 0, ''),
  (210, 1, '镇江市', 12, 1, 0, ''),
  (211, 1, '泰州市', 12, 1, 0, ''),
  (212, 1, '宿迁市', 12, 1, 0, ''),
  (213, 1, '杭州市', 13, 1, 0, ''),
  (214, 1, '宁波市', 13, 1, 0, ''),
  (215, 1, '温州市', 13, 1, 0, ''),
  (216, 1, '嘉兴市', 13, 1, 0, ''),
  (217, 1, '湖州市', 13, 1, 0, ''),
  (218, 1, '绍兴市', 13, 1, 0, ''),
  (219, 1, '金华市', 13, 1, 0, ''),
  (220, 1, '衢州市', 13, 1, 0, ''),
  (221, 1, '舟山市', 13, 1, 0, ''),
  (222, 1, '台州市', 13, 1, 0, ''),
  (223, 1, '丽水市', 13, 1, 0, ''),
  (224, 1, '合肥市', 14, 1, 0, ''),
  (225, 1, '芜湖市', 14, 1, 0, ''),
  (226, 1, '蚌埠市', 14, 1, 0, ''),
  (227, 1, '淮南市', 14, 1, 0, ''),
  (228, 1, '马鞍山市', 14, 1, 0, ''),
  (229, 1, '淮北市', 14, 1, 0, ''),
  (230, 1, '铜陵市', 14, 1, 0, ''),
  (231, 1, '安庆市', 14, 1, 0, ''),
  (232, 1, '黄山市', 14, 1, 0, ''),
  (233, 1, '滁州市', 14, 1, 0, ''),
  (234, 1, '阜阳市', 14, 1, 0, ''),
  (235, 1, '宿州市', 14, 1, 0, ''),
  (236, 1, '巢湖市', 14, 1, 0, ''),
  (237, 1, '六安市', 14, 1, 0, ''),
  (238, 1, '亳州市', 14, 1, 0, ''),
  (239, 1, '池州市', 14, 1, 0, ''),
  (240, 1, '宣城市', 14, 1, 0, ''),
  (241, 1, '福州市', 15, 1, 0, ''),
  (242, 1, '厦门市', 15, 1, 0, ''),
  (243, 1, '莆田市', 15, 1, 0, ''),
  (244, 1, '三明市', 15, 1, 0, ''),
  (245, 1, '泉州市', 15, 1, 0, ''),
  (246, 1, '漳州市', 15, 1, 0, ''),
  (247, 1, '南平市', 15, 1, 0, ''),
  (248, 1, '龙岩市', 15, 1, 0, ''),
  (249, 1, '宁德市', 15, 1, 0, ''),
  (250, 1, '南昌市', 16, 1, 0, ''),
  (251, 1, '景德镇市', 16, 1, 0, ''),
  (252, 1, '萍乡市', 16, 1, 0, ''),
  (253, 1, '九江市', 16, 1, 0, ''),
  (254, 1, '新余市', 16, 1, 0, ''),
  (255, 1, '鹰潭市', 16, 1, 0, ''),
  (256, 1, '赣州市', 16, 1, 0, ''),
  (257, 1, '吉安市', 16, 1, 0, ''),
  (258, 1, '宜春市', 16, 1, 0, ''),
  (259, 1, '抚州市', 16, 1, 0, ''),
  (260, 1, '上饶市', 16, 1, 0, ''),
  (261, 1, '济南市', 17, 1, 0, ''),
  (262, 1, '青岛市', 17, 1, 0, ''),
  (263, 1, '淄博市', 17, 1, 0, ''),
  (264, 1, '枣庄市', 17, 1, 0, ''),
  (265, 1, '东营市', 17, 1, 0, ''),
  (266, 1, '烟台市', 17, 1, 0, ''),
  (267, 1, '潍坊市', 17, 1, 0, ''),
  (268, 1, '济宁市', 17, 1, 0, ''),
  (269, 1, '泰安市', 17, 1, 0, ''),
  (270, 1, '威海市', 17, 1, 0, ''),
  (271, 1, '日照市', 17, 1, 0, ''),
  (272, 1, '莱芜市', 17, 1, 0, ''),
  (273, 1, '临沂市', 17, 1, 0, ''),
  (274, 1, '德州市', 17, 1, 0, ''),
  (275, 1, '聊城市', 17, 1, 0, ''),
  (276, 1, '滨州市', 17, 1, 0, ''),
  (277, 1, '荷泽市', 17, 1, 0, ''),
  (278, 1, '郑州市', 18, 1, 0, ''),
  (279, 1, '开封市', 18, 1, 0, ''),
  (280, 1, '洛阳市', 18, 1, 0, ''),
  (281, 1, '平顶山市', 18, 1, 0, ''),
  (282, 1, '安阳市', 18, 1, 0, ''),
  (283, 1, '鹤壁市', 18, 1, 0, ''),
  (284, 1, '新乡市', 18, 1, 0, ''),
  (285, 1, '焦作市', 18, 1, 0, ''),
  (286, 1, '濮阳市', 18, 1, 0, ''),
  (287, 1, '许昌市', 18, 1, 0, ''),
  (288, 1, '漯河市', 18, 1, 0, ''),
  (289, 1, '三门峡市', 18, 1, 0, ''),
  (290, 1, '南阳市', 18, 1, 0, ''),
  (291, 1, '商丘市', 18, 1, 0, ''),
  (292, 1, '信阳市', 18, 1, 0, ''),
  (293, 1, '周口市', 18, 1, 0, ''),
  (294, 1, '驻马店市', 18, 1, 0, ''),
  (295, 1, '武汉市', 19, 1, 0, ''),
  (296, 1, '黄石市', 19, 1, 0, ''),
  (297, 1, '十堰市', 19, 1, 0, ''),
  (298, 1, '宜昌市', 19, 1, 0, ''),
  (299, 1, '襄樊市', 19, 1, 0, ''),
  (300, 1, '鄂州市', 19, 1, 0, ''),
  (301, 1, '荆门市', 19, 1, 0, ''),
  (302, 1, '孝感市', 19, 1, 0, ''),
  (303, 1, '荆州市', 19, 1, 0, ''),
  (304, 1, '黄冈市', 19, 1, 0, ''),
  (305, 1, '咸宁市', 19, 1, 0, ''),
  (306, 1, '随州市', 19, 1, 0, ''),
  (307, 1, '恩施土家族苗族自治州', 19, 1, 0, ''),
  (308, 1, '仙桃市', 19, 0, 0, ''),
  (309, 1, '潜江市', 19, 0, 0, ''),
  (310, 1, '天门市', 19, 0, 0, ''),
  (311, 1, '神农架林区', 19, 0, 0, ''),
  (312, 1, '长沙市', 20, 1, 0, ''),
  (313, 1, '株洲市', 20, 1, 0, ''),
  (314, 1, '湘潭市', 20, 1, 0, ''),
  (315, 1, '衡阳市', 20, 1, 0, ''),
  (316, 1, '邵阳市', 20, 1, 0, ''),
  (317, 1, '岳阳市', 20, 1, 0, ''),
  (318, 1, '常德市', 20, 1, 0, ''),
  (319, 1, '张家界市', 20, 1, 0, ''),
  (320, 1, '益阳市', 20, 1, 0, ''),
  (321, 1, '郴州市', 20, 1, 0, ''),
  (322, 1, '永州市', 20, 1, 0, ''),
  (323, 1, '怀化市', 20, 1, 0, ''),
  (324, 1, '娄底市', 20, 1, 0, ''),
  (325, 1, '湘西土家族苗族自治州', 20, 1, 0, ''),
  (326, 1, '广州市', 21, 1, 0, ''),
  (327, 1, '韶关市', 21, 1, 0, ''),
  (328, 1, '深圳市', 21, 1, 0, ''),
  (329, 1, '珠海市', 21, 1, 0, ''),
  (330, 1, '汕头市', 21, 1, 0, ''),
  (331, 1, '佛山市', 21, 1, 0, ''),
  (332, 1, '江门市', 21, 1, 0, ''),
  (333, 1, '湛江市', 21, 1, 0, ''),
  (334, 1, '茂名市', 21, 1, 0, ''),
  (335, 1, '肇庆市', 21, 1, 0, ''),
  (336, 1, '惠州市', 21, 1, 0, ''),
  (337, 1, '梅州市', 21, 1, 0, ''),
  (338, 1, '汕尾市', 21, 1, 0, ''),
  (339, 1, '河源市', 21, 1, 0, ''),
  (340, 1, '阳江市', 21, 1, 0, ''),
  (341, 1, '清远市', 21, 1, 0, ''),
  (342, 1, '东莞市', 21, 0, 0, ''),
  (343, 1, '中山市', 21, 0, 0, ''),
  (344, 1, '潮州市', 21, 1, 0, ''),
  (345, 1, '揭阳市', 21, 1, 0, ''),
  (346, 1, '云浮市', 21, 1, 0, ''),
  (347, 1, '南宁市', 22, 1, 0, ''),
  (348, 1, '柳州市', 22, 1, 0, ''),
  (349, 1, '桂林市', 22, 1, 0, ''),
  (350, 1, '梧州市', 22, 1, 0, ''),
  (351, 1, '北海市', 22, 1, 0, ''),
  (352, 1, '防城港市', 22, 1, 0, ''),
  (353, 1, '钦州市', 22, 1, 0, ''),
  (354, 1, '贵港市', 22, 1, 0, ''),
  (355, 1, '玉林市', 22, 1, 0, ''),
  (356, 1, '百色市', 22, 1, 0, ''),
  (357, 1, '贺州市', 22, 1, 0, ''),
  (358, 1, '河池市', 22, 1, 0, ''),
  (359, 1, '来宾市', 22, 1, 0, ''),
  (360, 1, '崇左市', 22, 1, 0, ''),
  (361, 1, '海口市', 23, 1, 0, ''),
  (362, 1, '三亚市', 23, 0, 0, ''),
  (363, 1, '五指山市', 23, 0, 0, ''),
  (364, 1, '琼海市', 23, 0, 0, ''),
  (365, 1, '儋州市', 23, 0, 0, ''),
  (366, 1, '文昌市', 23, 0, 0, ''),
  (367, 1, '万宁市', 23, 0, 0, ''),
  (368, 1, '东方市', 23, 0, 0, ''),
  (369, 1, '定安县', 23, 0, 0, ''),
  (370, 1, '屯昌县', 23, 0, 0, ''),
  (371, 1, '澄迈县', 23, 0, 0, ''),
  (372, 1, '临高县', 23, 0, 0, ''),
  (373, 1, '白沙黎族自治县', 23, 0, 0, ''),
  (374, 1, '昌江黎族自治县', 23, 0, 0, ''),
  (375, 1, '乐东黎族自治县', 23, 0, 0, ''),
  (376, 1, '陵水黎族自治县', 23, 0, 0, ''),
  (377, 1, '保亭黎族苗族自治县', 23, 0, 0, ''),
  (378, 1, '琼中黎族苗族自治县', 23, 0, 0, ''),
  (379, 1, '西沙群岛', 23, 0, 0, ''),
  (380, 1, '南沙群岛', 23, 0, 0, ''),
  (381, 1, '中沙群岛的岛礁及其海域', 23, 0, 0, ''),
  (382, 1, '成都市', 24, 1, 0, ''),
  (383, 1, '自贡市', 24, 1, 0, ''),
  (384, 1, '攀枝花市', 24, 1, 0, ''),
  (385, 1, '泸州市', 24, 1, 0, ''),
  (386, 1, '德阳市', 24, 1, 0, ''),
  (387, 1, '绵阳市', 24, 1, 0, ''),
  (388, 1, '广元市', 24, 1, 0, ''),
  (389, 1, '遂宁市', 24, 1, 0, ''),
  (390, 1, '内江市', 24, 1, 0, ''),
  (391, 1, '乐山市', 24, 1, 0, ''),
  (392, 1, '南充市', 24, 1, 0, ''),
  (393, 1, '眉山市', 24, 1, 0, ''),
  (394, 1, '宜宾市', 24, 1, 0, ''),
  (395, 1, '广安市', 24, 1, 0, ''),
  (396, 1, '达州市', 24, 1, 0, ''),
  (397, 1, '雅安市', 24, 1, 0, ''),
  (398, 1, '巴中市', 24, 1, 0, ''),
  (399, 1, '资阳市', 24, 1, 0, ''),
  (400, 1, '阿坝州', 24, 1, 0, ''),
  (401, 1, '甘孜州', 24, 1, 0, ''),
  (402, 1, '凉山州', 24, 1, 0, ''),
  (403, 1, '贵阳市', 25, 1, 0, ''),
  (404, 1, '六盘水市', 25, 1, 0, ''),
  (405, 1, '遵义市', 25, 1, 0, ''),
  (406, 1, '安顺市', 25, 1, 0, ''),
  (407, 1, '铜仁地区', 25, 1, 0, ''),
  (408, 1, '黔西南州', 25, 1, 0, ''),
  (409, 1, '毕节地区', 25, 1, 0, ''),
  (410, 1, '黔东南州', 25, 1, 0, ''),
  (411, 1, '黔南州', 25, 1, 0, ''),
  (412, 1, '昆明市', 26, 1, 0, ''),
  (413, 1, '曲靖市', 26, 1, 0, ''),
  (414, 1, '玉溪市', 26, 1, 0, ''),
  (415, 1, '保山市', 26, 1, 0, ''),
  (416, 1, '昭通市', 26, 1, 0, ''),
  (417, 1, '丽江市', 26, 1, 0, ''),
  (418, 1, '思茅市', 26, 1, 0, ''),
  (419, 1, '临沧市', 26, 1, 0, ''),
  (420, 1, '楚雄州', 26, 1, 0, ''),
  (421, 1, '红河州', 26, 1, 0, ''),
  (422, 1, '文山州', 26, 1, 0, ''),
  (423, 1, '西双版纳', 26, 1, 0, ''),
  (424, 1, '大理', 26, 1, 0, ''),
  (425, 1, '德宏', 26, 1, 0, ''),
  (426, 1, '怒江', 26, 1, 0, ''),
  (427, 1, '迪庆', 26, 1, 0, ''),
  (428, 1, '拉萨市', 27, 1, 0, ''),
  (429, 1, '昌都', 27, 1, 0, ''),
  (430, 1, '山南', 27, 1, 0, ''),
  (431, 1, '日喀则', 27, 1, 0, ''),
  (432, 1, '那曲', 27, 1, 0, ''),
  (433, 1, '阿里', 27, 1, 0, ''),
  (434, 1, '林芝', 27, 1, 0, ''),
  (435, 1, '西安市', 28, 1, 0, ''),
  (436, 1, '铜川市', 28, 1, 0, ''),
  (437, 1, '宝鸡市', 28, 1, 0, ''),
  (438, 1, '咸阳市', 28, 1, 0, ''),
  (439, 1, '渭南市', 28, 1, 0, ''),
  (440, 1, '延安市', 28, 1, 0, ''),
  (441, 1, '汉中市', 28, 1, 0, ''),
  (442, 1, '榆林市', 28, 1, 0, ''),
  (443, 1, '安康市', 28, 1, 0, ''),
  (444, 1, '商洛市', 28, 1, 0, ''),
  (445, 1, '兰州市', 29, 1, 0, ''),
  (446, 1, '嘉峪关市', 29, 1, 0, ''),
  (447, 1, '金昌市', 29, 1, 0, ''),
  (448, 1, '白银市', 29, 1, 0, ''),
  (449, 1, '天水市', 29, 1, 0, ''),
  (450, 1, '武威市', 29, 1, 0, ''),
  (451, 1, '张掖市', 29, 1, 0, ''),
  (452, 1, '平凉市', 29, 1, 0, ''),
  (453, 1, '酒泉市', 29, 1, 0, ''),
  (454, 1, '庆阳市', 29, 1, 0, ''),
  (455, 1, '定西市', 29, 1, 0, ''),
  (456, 1, '陇南市', 29, 1, 0, ''),
  (457, 1, '临夏州', 29, 1, 0, ''),
  (458, 1, '甘州', 29, 1, 0, ''),
  (459, 1, '西宁市', 30, 1, 0, ''),
  (460, 1, '海东地区', 30, 1, 0, ''),
  (461, 1, '海州', 30, 1, 0, ''),
  (462, 1, '黄南州', 30, 1, 0, ''),
  (463, 1, '海南州', 30, 1, 0, ''),
  (464, 1, '果洛州', 30, 1, 0, ''),
  (465, 1, '玉树州', 30, 1, 0, ''),
  (466, 1, '海西州', 30, 1, 0, ''),
  (467, 1, '银川市', 31, 1, 0, ''),
  (468, 1, '石嘴山市', 31, 1, 0, ''),
  (469, 1, '吴忠市', 31, 1, 0, ''),
  (470, 1, '固原市', 31, 1, 0, ''),
  (471, 1, '中卫市', 31, 1, 0, ''),
  (472, 1, '乌鲁木齐市', 32, 1, 0, ''),
  (473, 1, '克拉玛依市', 32, 1, 0, ''),
  (474, 1, '吐鲁番地区', 32, 1, 0, ''),
  (475, 1, '哈密地区', 32, 1, 0, ''),
  (476, 1, '昌吉州', 32, 1, 0, ''),
  (477, 1, '博尔州', 32, 1, 0, ''),
  (478, 1, '巴音郭楞州', 32, 1, 0, ''),
  (479, 1, '阿克苏地区', 32, 1, 0, ''),
  (480, 1, '克孜勒苏柯尔克孜自治州', 32, 1, 0, ''),
  (481, 1, '喀什地区', 32, 1, 0, ''),
  (482, 1, '和田地区', 32, 1, 0, ''),
  (483, 1, '伊犁州', 32, 1, 0, ''),
  (484, 1, '塔城地区', 32, 1, 0, ''),
  (485, 1, '阿勒泰地区', 32, 1, 0, ''),
  (486, 1, '石河子市', 32, 0, 0, ''),
  (487, 1, '阿拉尔市', 32, 0, 0, ''),
  (488, 1, '图木舒克市', 32, 0, 0, ''),
  (489, 1, '五家渠市', 32, 0, 0, ''),
  (490, 1, '台北市', 33, 0, 0, ''),
  (491, 1, '高雄市', 33, 0, 0, ''),
  (492, 1, '基隆市', 33, 0, 0, ''),
  (493, 1, '新竹市', 33, 0, 0, ''),
  (494, 1, '台中市', 33, 0, 0, ''),
  (495, 1, '嘉义市', 33, 0, 0, ''),
  (496, 1, '台南市', 33, 0, 0, ''),
  (497, 1, '台北县', 33, 0, 0, ''),
  (498, 1, '桃园县', 33, 0, 0, ''),
  (499, 1, '新竹县', 33, 0, 0, ''),
  (500, 1, '苗栗县', 33, 0, 0, ''),
  (501, 1, '台中县', 33, 0, 0, ''),
  (502, 1, '彰化县', 33, 0, 0, ''),
  (503, 1, '南投县', 33, 0, 0, ''),
  (504, 1, '云林县', 33, 0, 0, ''),
  (505, 1, '嘉义县', 33, 0, 0, ''),
  (506, 1, '台南县', 33, 0, 0, ''),
  (507, 1, '高雄县', 33, 0, 0, ''),
  (508, 1, '屏东县', 33, 0, 0, ''),
  (509, 1, '宜兰县', 33, 0, 0, ''),
  (510, 1, '花莲县', 33, 0, 0, ''),
  (511, 1, '台东县', 33, 0, 0, ''),
  (512, 1, '澎湖县', 33, 0, 0, ''),
  (513, 1, '金门县', 33, 0, 0, ''),
  (514, 1, '连江县', 33, 0, 0, ''),
  (515, 1, '中西区', 34, 0, 0, ''),
  (516, 1, '东区', 34, 0, 0, ''),
  (517, 1, '南区', 34, 0, 0, ''),
  (518, 1, '湾仔区', 34, 0, 0, ''),
  (519, 1, '九龙城区', 34, 0, 0, ''),
  (520, 1, '观塘区', 34, 0, 0, ''),
  (521, 1, '深水埗区', 34, 0, 0, ''),
  (522, 1, '黄大仙区', 34, 0, 0, ''),
  (523, 1, '油尖旺区', 34, 0, 0, ''),
  (524, 1, '离岛区', 34, 0, 0, ''),
  (525, 1, '葵青区', 34, 0, 0, ''),
  (526, 1, '北区', 34, 0, 0, ''),
  (527, 1, '西贡区', 34, 0, 0, ''),
  (528, 1, '沙田区', 34, 0, 0, ''),
  (529, 1, '大埔区', 34, 0, 0, ''),
  (530, 1, '荃湾区', 34, 0, 0, ''),
  (531, 1, '屯门区', 34, 0, 0, ''),
  (532, 1, '元朗区', 34, 0, 0, ''),
  (533, 1, '花地玛堂区', 35, 0, 0, ''),
  (534, 1, '市圣安多尼堂区', 35, 0, 0, ''),
  (535, 1, '大堂区', 35, 0, 0, ''),
  (536, 1, '望德堂区', 35, 0, 0, ''),
  (537, 1, '风顺堂区', 35, 0, 0, ''),
  (538, 1, '嘉模堂区', 35, 0, 0, ''),
  (539, 1, '圣方济各堂区', 35, 0, 0, ''),
  (540, 1, '长安区', 130, 0, 0, ''),
  (541, 1, '桥东区', 130, 0, 0, ''),
  (542, 1, '桥西区', 130, 0, 0, ''),
  (543, 1, '新华区', 130, 0, 0, ''),
  (544, 1, '井陉矿区', 130, 0, 0, ''),
  (545, 1, '裕华区', 130, 0, 0, ''),
  (546, 1, '井陉县', 130, 0, 0, ''),
  (547, 1, '正定县', 130, 0, 0, ''),
  (548, 1, '栾城县', 130, 0, 0, ''),
  (549, 1, '行唐县', 130, 0, 0, ''),
  (550, 1, '灵寿县', 130, 0, 0, ''),
  (551, 1, '高邑县', 130, 0, 0, ''),
  (552, 1, '深泽县', 130, 0, 0, ''),
  (553, 1, '赞皇县', 130, 0, 0, ''),
  (554, 1, '无极县', 130, 0, 0, ''),
  (555, 1, '平山县', 130, 0, 0, ''),
  (556, 1, '元氏县', 130, 0, 0, ''),
  (557, 1, '赵县', 130, 0, 0, ''),
  (558, 1, '辛集市', 130, 0, 0, ''),
  (559, 1, '藁城市', 130, 0, 0, ''),
  (560, 1, '晋州市', 130, 0, 0, ''),
  (561, 1, '新乐市', 130, 0, 0, ''),
  (562, 1, '鹿泉市', 130, 0, 0, ''),
  (563, 1, '路南区', 131, 0, 0, ''),
  (564, 1, '路北区', 131, 0, 0, ''),
  (565, 1, '古冶区', 131, 0, 0, ''),
  (566, 1, '开平区', 131, 0, 0, ''),
  (567, 1, '丰南区', 131, 0, 0, ''),
  (568, 1, '丰润区', 131, 0, 0, ''),
  (569, 1, '滦县', 131, 0, 0, ''),
  (570, 1, '滦南县', 131, 0, 0, ''),
  (571, 1, '乐亭县', 131, 0, 0, ''),
  (572, 1, '迁西县', 131, 0, 0, ''),
  (573, 1, '玉田县', 131, 0, 0, ''),
  (574, 1, '唐海县', 131, 0, 0, ''),
  (575, 1, '遵化市', 131, 0, 0, ''),
  (576, 1, '迁安市', 131, 0, 0, ''),
  (577, 1, '海港区', 132, 0, 0, ''),
  (578, 1, '山海关区', 132, 0, 0, ''),
  (579, 1, '北戴河区', 132, 0, 0, ''),
  (580, 1, '青龙县', 132, 0, 0, ''),
  (581, 1, '昌黎县', 132, 0, 0, ''),
  (582, 1, '抚宁县', 132, 0, 0, ''),
  (583, 1, '卢龙县', 132, 0, 0, ''),
  (584, 1, '邯山区', 133, 0, 0, ''),
  (585, 1, '丛台区', 133, 0, 0, ''),
  (586, 1, '复兴区', 133, 0, 0, ''),
  (587, 1, '峰峰矿区', 133, 0, 0, ''),
  (588, 1, '邯郸县', 133, 0, 0, ''),
  (589, 1, '临漳县', 133, 0, 0, ''),
  (590, 1, '成安县', 133, 0, 0, ''),
  (591, 1, '大名县', 133, 0, 0, ''),
  (592, 1, '涉县', 133, 0, 0, ''),
  (593, 1, '磁县', 133, 0, 0, ''),
  (594, 1, '肥乡县', 133, 0, 0, ''),
  (595, 1, '永年县', 133, 0, 0, ''),
  (596, 1, '邱县', 133, 0, 0, ''),
  (597, 1, '鸡泽县', 133, 0, 0, ''),
  (598, 1, '广平县', 133, 0, 0, ''),
  (599, 1, '馆陶县', 133, 0, 0, ''),
  (600, 1, '魏县', 133, 0, 0, ''),
  (601, 1, '曲周县', 133, 0, 0, ''),
  (602, 1, '武安市', 133, 0, 0, ''),
  (603, 1, '桥东区', 134, 0, 0, ''),
  (604, 1, '桥西区', 134, 0, 0, ''),
  (605, 1, '邢台县', 134, 0, 0, ''),
  (606, 1, '临城县', 134, 0, 0, ''),
  (607, 1, '内丘县', 134, 0, 0, ''),
  (608, 1, '柏乡县', 134, 0, 0, ''),
  (609, 1, '隆尧县', 134, 0, 0, ''),
  (610, 1, '任县', 134, 0, 0, ''),
  (611, 1, '南和县', 134, 0, 0, ''),
  (612, 1, '宁晋县', 134, 0, 0, ''),
  (613, 1, '巨鹿县', 134, 0, 0, ''),
  (614, 1, '新河县', 134, 0, 0, ''),
  (615, 1, '广宗县', 134, 0, 0, ''),
  (616, 1, '平乡县', 134, 0, 0, ''),
  (617, 1, '威县', 134, 0, 0, ''),
  (618, 1, '清河县', 134, 0, 0, ''),
  (619, 1, '临西县', 134, 0, 0, ''),
  (620, 1, '南宫市', 134, 0, 0, ''),
  (621, 1, '沙河市', 134, 0, 0, ''),
  (622, 1, '新市区', 135, 0, 0, ''),
  (623, 1, '北市区', 135, 0, 0, ''),
  (624, 1, '南市区', 135, 0, 0, ''),
  (625, 1, '满城县', 135, 0, 0, ''),
  (626, 1, '清苑县', 135, 0, 0, ''),
  (627, 1, '涞水县', 135, 0, 0, ''),
  (628, 1, '阜平县', 135, 0, 0, ''),
  (629, 1, '徐水县', 135, 0, 0, ''),
  (630, 1, '定兴县', 135, 0, 0, ''),
  (631, 1, '唐县', 135, 0, 0, ''),
  (632, 1, '高阳县', 135, 0, 0, ''),
  (633, 1, '容城县', 135, 0, 0, ''),
  (634, 1, '涞源县', 135, 0, 0, ''),
  (635, 1, '望都县', 135, 0, 0, ''),
  (636, 1, '安新县', 135, 0, 0, ''),
  (637, 1, '易县', 135, 0, 0, ''),
  (638, 1, '曲阳县', 135, 0, 0, ''),
  (639, 1, '蠡县', 135, 0, 0, ''),
  (640, 1, '顺平县', 135, 0, 0, ''),
  (641, 1, '博野县', 135, 0, 0, ''),
  (642, 1, '雄县', 135, 0, 0, ''),
  (643, 1, '涿州市', 135, 0, 0, ''),
  (644, 1, '定州市', 135, 0, 0, ''),
  (645, 1, '安国市', 135, 0, 0, ''),
  (646, 1, '高碑店市', 135, 0, 0, ''),
  (647, 1, '桥东区', 136, 0, 0, ''),
  (648, 1, '桥西区', 136, 0, 0, ''),
  (649, 1, '宣化区', 136, 0, 0, ''),
  (650, 1, '下花园区', 136, 0, 0, ''),
  (651, 1, '宣化县', 136, 0, 0, ''),
  (652, 1, '张北县', 136, 0, 0, ''),
  (653, 1, '康保县', 136, 0, 0, ''),
  (654, 1, '沽源县', 136, 0, 0, ''),
  (655, 1, '尚义县', 136, 0, 0, ''),
  (656, 1, '蔚县', 136, 0, 0, ''),
  (657, 1, '阳原县', 136, 0, 0, ''),
  (658, 1, '怀安县', 136, 0, 0, ''),
  (659, 1, '万全县', 136, 0, 0, ''),
  (660, 1, '怀来县', 136, 0, 0, ''),
  (661, 1, '涿鹿县', 136, 0, 0, ''),
  (662, 1, '赤城县', 136, 0, 0, ''),
  (663, 1, '崇礼县', 136, 0, 0, ''),
  (664, 1, '双桥区', 137, 0, 0, ''),
  (665, 1, '双滦区', 137, 0, 0, ''),
  (666, 1, '鹰手营子矿区', 137, 0, 0, ''),
  (667, 1, '承德县', 137, 0, 0, ''),
  (668, 1, '兴隆县', 137, 0, 0, ''),
  (669, 1, '平泉县', 137, 0, 0, ''),
  (670, 1, '滦平县', 137, 0, 0, ''),
  (671, 1, '隆化县', 137, 0, 0, ''),
  (672, 1, '丰宁县', 137, 0, 0, ''),
  (673, 1, '宽城县', 137, 0, 0, ''),
  (674, 1, '围场县', 137, 0, 0, ''),
  (675, 1, '新华区', 138, 0, 0, ''),
  (676, 1, '运河区', 138, 0, 0, ''),
  (677, 1, '沧县', 138, 0, 0, ''),
  (678, 1, '青县', 138, 0, 0, ''),
  (679, 1, '东光县', 138, 0, 0, ''),
  (680, 1, '海兴县', 138, 0, 0, ''),
  (681, 1, '盐山县', 138, 0, 0, ''),
  (682, 1, '肃宁县', 138, 0, 0, ''),
  (683, 1, '南皮县', 138, 0, 0, ''),
  (684, 1, '吴桥县', 138, 0, 0, ''),
  (685, 1, '献县', 138, 0, 0, ''),
  (686, 1, '孟村县', 138, 0, 0, ''),
  (687, 1, '泊头市', 138, 0, 0, ''),
  (688, 1, '任丘市', 138, 0, 0, ''),
  (689, 1, '黄骅市', 138, 0, 0, ''),
  (690, 1, '河间市', 138, 0, 0, ''),
  (691, 1, '安次区', 139, 0, 0, ''),
  (692, 1, '广阳区', 139, 0, 0, ''),
  (693, 1, '固安县', 139, 0, 0, ''),
  (694, 1, '永清县', 139, 0, 0, ''),
  (695, 1, '香河县', 139, 0, 0, ''),
  (696, 1, '大城县', 139, 0, 0, ''),
  (697, 1, '文安县', 139, 0, 0, ''),
  (698, 1, '大厂县', 139, 0, 0, ''),
  (699, 1, '霸州市', 139, 0, 0, ''),
  (700, 1, '三河市', 139, 0, 0, ''),
  (701, 1, '桃城区', 140, 0, 0, ''),
  (702, 1, '枣强县', 140, 0, 0, ''),
  (703, 1, '武邑县', 140, 0, 0, ''),
  (704, 1, '武强县', 140, 0, 0, ''),
  (705, 1, '饶阳县', 140, 0, 0, ''),
  (706, 1, '安平县', 140, 0, 0, ''),
  (707, 1, '故城县', 140, 0, 0, ''),
  (708, 1, '景县', 140, 0, 0, ''),
  (709, 1, '阜城县', 140, 0, 0, ''),
  (710, 1, '冀州市', 140, 0, 0, ''),
  (711, 1, '深州市', 140, 0, 0, ''),
  (712, 1, '小店区', 141, 0, 0, ''),
  (713, 1, '迎泽区', 141, 0, 0, ''),
  (714, 1, '杏花岭区', 141, 0, 0, ''),
  (715, 1, '尖草坪区', 141, 0, 0, ''),
  (716, 1, '万柏林区', 141, 0, 0, ''),
  (717, 1, '晋源区', 141, 0, 0, ''),
  (718, 1, '清徐县', 141, 0, 0, ''),
  (719, 1, '阳曲县', 141, 0, 0, ''),
  (720, 1, '娄烦县', 141, 0, 0, ''),
  (721, 1, '古交市', 141, 0, 0, ''),
  (722, 1, '城区', 142, 0, 0, ''),
  (723, 1, '矿区', 142, 0, 0, ''),
  (724, 1, '南郊区', 142, 0, 0, ''),
  (725, 1, '新荣区', 142, 0, 0, ''),
  (726, 1, '阳高县', 142, 0, 0, ''),
  (727, 1, '天镇县', 142, 0, 0, ''),
  (728, 1, '广灵县', 142, 0, 0, ''),
  (729, 1, '灵丘县', 142, 0, 0, ''),
  (730, 1, '浑源县', 142, 0, 0, ''),
  (731, 1, '左云县', 142, 0, 0, ''),
  (732, 1, '大同县', 142, 0, 0, ''),
  (733, 1, '城区', 143, 0, 0, ''),
  (734, 1, '矿区', 143, 0, 0, ''),
  (735, 1, '郊区', 143, 0, 0, ''),
  (736, 1, '平定县', 143, 0, 0, ''),
  (737, 1, '盂县', 143, 0, 0, ''),
  (738, 1, '城区', 144, 0, 0, ''),
  (739, 1, '郊区', 144, 0, 0, ''),
  (740, 1, '长治县', 144, 0, 0, ''),
  (741, 1, '襄垣县', 144, 0, 0, ''),
  (742, 1, '屯留县', 144, 0, 0, ''),
  (743, 1, '平顺县', 144, 0, 0, ''),
  (744, 1, '黎城县', 144, 0, 0, ''),
  (745, 1, '壶关县', 144, 0, 0, ''),
  (746, 1, '长子县', 144, 0, 0, ''),
  (747, 1, '武乡县', 144, 0, 0, ''),
  (748, 1, '沁县', 144, 0, 0, ''),
  (749, 1, '沁源县', 144, 0, 0, ''),
  (750, 1, '潞城市', 144, 0, 0, ''),
  (751, 1, '城区', 145, 0, 0, ''),
  (752, 1, '沁水县', 145, 0, 0, ''),
  (753, 1, '阳城县', 145, 0, 0, ''),
  (754, 1, '陵川县', 145, 0, 0, ''),
  (755, 1, '泽州县', 145, 0, 0, ''),
  (756, 1, '高平市', 145, 0, 0, ''),
  (757, 1, '朔城区', 146, 0, 0, ''),
  (758, 1, '平鲁区', 146, 0, 0, ''),
  (759, 1, '山阴县', 146, 0, 0, ''),
  (760, 1, '应县', 146, 0, 0, ''),
  (761, 1, '右玉县', 146, 0, 0, ''),
  (762, 1, '怀仁县', 146, 0, 0, ''),
  (763, 1, '榆次区', 147, 0, 0, ''),
  (764, 1, '榆社县', 147, 0, 0, ''),
  (765, 1, '左权县', 147, 0, 0, ''),
  (766, 1, '和顺县', 147, 0, 0, ''),
  (767, 1, '昔阳县', 147, 0, 0, ''),
  (768, 1, '寿阳县', 147, 0, 0, ''),
  (769, 1, '太谷县', 147, 0, 0, ''),
  (770, 1, '祁县', 147, 0, 0, ''),
  (771, 1, '平遥县', 147, 0, 0, ''),
  (772, 1, '灵石县', 147, 0, 0, ''),
  (773, 1, '介休市', 147, 0, 0, ''),
  (774, 1, '盐湖区', 148, 0, 0, ''),
  (775, 1, '临猗县', 148, 0, 0, ''),
  (776, 1, '万荣县', 148, 0, 0, ''),
  (777, 1, '闻喜县', 148, 0, 0, ''),
  (778, 1, '稷山县', 148, 0, 0, ''),
  (779, 1, '新绛县', 148, 0, 0, ''),
  (780, 1, '绛县', 148, 0, 0, ''),
  (781, 1, '垣曲县', 148, 0, 0, ''),
  (782, 1, '夏县', 148, 0, 0, ''),
  (783, 1, '平陆县', 148, 0, 0, ''),
  (784, 1, '芮城县', 148, 0, 0, ''),
  (785, 1, '永济市', 148, 0, 0, ''),
  (786, 1, '河津市', 148, 0, 0, ''),
  (787, 1, '忻府区', 149, 0, 0, ''),
  (788, 1, '定襄县', 149, 0, 0, ''),
  (789, 1, '五台县', 149, 0, 0, ''),
  (790, 1, '代县', 149, 0, 0, ''),
  (791, 1, '繁峙县', 149, 0, 0, ''),
  (792, 1, '宁武县', 149, 0, 0, ''),
  (793, 1, '静乐县', 149, 0, 0, ''),
  (794, 1, '神池县', 149, 0, 0, ''),
  (795, 1, '五寨县', 149, 0, 0, ''),
  (796, 1, '岢岚县', 149, 0, 0, ''),
  (797, 1, '河曲县', 149, 0, 0, ''),
  (798, 1, '保德县', 149, 0, 0, ''),
  (799, 1, '偏关县', 149, 0, 0, ''),
  (800, 1, '原平市', 149, 0, 0, ''),
  (801, 1, '尧都区', 150, 0, 0, ''),
  (802, 1, '曲沃县', 150, 0, 0, ''),
  (803, 1, '翼城县', 150, 0, 0, ''),
  (804, 1, '襄汾县', 150, 0, 0, ''),
  (805, 1, '洪洞县', 150, 0, 0, ''),
  (806, 1, '古县', 150, 0, 0, ''),
  (807, 1, '安泽县', 150, 0, 0, ''),
  (808, 1, '浮山县', 150, 0, 0, ''),
  (809, 1, '吉县', 150, 0, 0, ''),
  (810, 1, '乡宁县', 150, 0, 0, ''),
  (811, 1, '大宁县', 150, 0, 0, ''),
  (812, 1, '隰县', 150, 0, 0, ''),
  (813, 1, '永和县', 150, 0, 0, ''),
  (814, 1, '蒲县', 150, 0, 0, ''),
  (815, 1, '汾西县', 150, 0, 0, ''),
  (816, 1, '侯马市', 150, 0, 0, ''),
  (817, 1, '霍州市', 150, 0, 0, ''),
  (818, 1, '离石区', 151, 0, 0, ''),
  (819, 1, '文水县', 151, 0, 0, ''),
  (820, 1, '交城县', 151, 0, 0, ''),
  (821, 1, '兴县', 151, 0, 0, ''),
  (822, 1, '临县', 151, 0, 0, ''),
  (823, 1, '柳林县', 151, 0, 0, ''),
  (824, 1, '石楼县', 151, 0, 0, ''),
  (825, 1, '岚县', 151, 0, 0, ''),
  (826, 1, '方山县', 151, 0, 0, ''),
  (827, 1, '中阳县', 151, 0, 0, ''),
  (828, 1, '交口县', 151, 0, 0, ''),
  (829, 1, '孝义市', 151, 0, 0, ''),
  (830, 1, '汾阳市', 151, 0, 0, ''),
  (831, 1, '新城区', 152, 0, 0, ''),
  (832, 1, '回民区', 152, 0, 0, ''),
  (833, 1, '玉泉区', 152, 0, 0, ''),
  (834, 1, '赛罕区', 152, 0, 0, ''),
  (835, 1, '土默特左旗', 152, 0, 0, ''),
  (836, 1, '托克托县', 152, 0, 0, ''),
  (837, 1, '和林格尔县', 152, 0, 0, ''),
  (838, 1, '清水河县', 152, 0, 0, ''),
  (839, 1, '武川县', 152, 0, 0, ''),
  (840, 1, '东河区', 153, 0, 0, ''),
  (841, 1, '昆都仑区', 153, 0, 0, ''),
  (842, 1, '青山区', 153, 0, 0, ''),
  (843, 1, '石拐区', 153, 0, 0, ''),
  (844, 1, '白云矿区', 153, 0, 0, ''),
  (845, 1, '九原区', 153, 0, 0, ''),
  (846, 1, '土默特右旗', 153, 0, 0, ''),
  (847, 1, '固阳县', 153, 0, 0, ''),
  (848, 1, '达尔罕茂明安联合旗', 153, 0, 0, ''),
  (849, 1, '海勃湾区', 154, 0, 0, ''),
  (850, 1, '海南区', 154, 0, 0, ''),
  (851, 1, '乌达区', 154, 0, 0, ''),
  (852, 1, '红山区', 155, 0, 0, ''),
  (853, 1, '元宝山区', 155, 0, 0, ''),
  (854, 1, '松山区', 155, 0, 0, ''),
  (855, 1, '阿鲁科尔沁旗', 155, 0, 0, ''),
  (856, 1, '巴林左旗', 155, 0, 0, ''),
  (857, 1, '巴林右旗', 155, 0, 0, ''),
  (858, 1, '林西县', 155, 0, 0, ''),
  (859, 1, '克什克腾旗', 155, 0, 0, ''),
  (860, 1, '翁牛特旗', 155, 0, 0, ''),
  (861, 1, '喀喇沁旗', 155, 0, 0, ''),
  (862, 1, '宁城县', 155, 0, 0, ''),
  (863, 1, '敖汉旗', 155, 0, 0, ''),
  (864, 1, '科尔沁区', 156, 0, 0, ''),
  (865, 1, '科尔沁左翼中旗', 156, 0, 0, ''),
  (866, 1, '科尔沁左翼后旗', 156, 0, 0, ''),
  (867, 1, '开鲁县', 156, 0, 0, ''),
  (868, 1, '库伦旗', 156, 0, 0, ''),
  (869, 1, '奈曼旗', 156, 0, 0, ''),
  (870, 1, '扎鲁特旗', 156, 0, 0, ''),
  (871, 1, '霍林郭勒市', 156, 0, 0, ''),
  (872, 1, '东胜区', 157, 0, 0, ''),
  (873, 1, '达拉特旗', 157, 0, 0, ''),
  (874, 1, '准格尔旗', 157, 0, 0, ''),
  (875, 1, '鄂托克前旗', 157, 0, 0, ''),
  (876, 1, '鄂托克旗', 157, 0, 0, ''),
  (877, 1, '杭锦旗', 157, 0, 0, ''),
  (878, 1, '乌审旗', 157, 0, 0, ''),
  (879, 1, '伊金霍洛旗', 157, 0, 0, ''),
  (880, 1, '海拉尔区', 158, 0, 0, ''),
  (881, 1, '阿荣旗', 158, 0, 0, ''),
  (882, 1, '莫力达瓦达斡尔族自治旗', 158, 0, 0, ''),
  (883, 1, '鄂伦春自治旗', 158, 0, 0, ''),
  (884, 1, '鄂温克族自治旗', 158, 0, 0, ''),
  (885, 1, '陈巴尔虎旗', 158, 0, 0, ''),
  (886, 1, '新巴尔虎左旗', 158, 0, 0, ''),
  (887, 1, '新巴尔虎右旗', 158, 0, 0, ''),
  (888, 1, '满洲里市', 158, 0, 0, ''),
  (889, 1, '牙克石市', 158, 0, 0, ''),
  (890, 1, '扎兰屯市', 158, 0, 0, ''),
  (891, 1, '额尔古纳市', 158, 0, 0, ''),
  (892, 1, '根河市', 158, 0, 0, ''),
  (893, 1, '临河区', 159, 0, 0, ''),
  (894, 1, '五原县', 159, 0, 0, ''),
  (895, 1, '磴口县', 159, 0, 0, ''),
  (896, 1, '乌拉特前旗', 159, 0, 0, ''),
  (897, 1, '乌拉特中旗', 159, 0, 0, ''),
  (898, 1, '乌拉特后旗', 159, 0, 0, ''),
  (899, 1, '杭锦后旗', 159, 0, 0, ''),
  (900, 1, '集宁区', 160, 0, 0, ''),
  (901, 1, '卓资县', 160, 0, 0, ''),
  (902, 1, '化德县', 160, 0, 0, ''),
  (903, 1, '商都县', 160, 0, 0, ''),
  (904, 1, '兴和县', 160, 0, 0, ''),
  (905, 1, '凉城县', 160, 0, 0, ''),
  (906, 1, '察哈尔右翼前旗', 160, 0, 0, ''),
  (907, 1, '察哈尔右翼中旗', 160, 0, 0, ''),
  (908, 1, '察哈尔右翼后旗', 160, 0, 0, ''),
  (909, 1, '四子王旗', 160, 0, 0, ''),
  (910, 1, '丰镇市', 160, 0, 0, ''),
  (911, 1, '乌兰浩特市', 161, 0, 0, ''),
  (912, 1, '阿尔山市', 161, 0, 0, ''),
  (913, 1, '科尔沁右翼前旗', 161, 0, 0, ''),
  (914, 1, '科尔沁右翼中旗', 161, 0, 0, ''),
  (915, 1, '扎赉特旗', 161, 0, 0, ''),
  (916, 1, '突泉县', 161, 0, 0, ''),
  (917, 1, '二连浩特市', 162, 0, 0, ''),
  (918, 1, '锡林浩特市', 162, 0, 0, ''),
  (919, 1, '阿巴嘎旗', 162, 0, 0, ''),
  (920, 1, '苏尼特左旗', 162, 0, 0, ''),
  (921, 1, '苏尼特右旗', 162, 0, 0, ''),
  (922, 1, '东乌珠穆沁旗', 162, 0, 0, ''),
  (923, 1, '西乌珠穆沁旗', 162, 0, 0, ''),
  (924, 1, '太仆寺旗', 162, 0, 0, ''),
  (925, 1, '镶黄旗', 162, 0, 0, ''),
  (926, 1, '正镶白旗', 162, 0, 0, ''),
  (927, 1, '正蓝旗', 162, 0, 0, ''),
  (928, 1, '多伦县', 162, 0, 0, ''),
  (929, 1, '阿拉善左旗', 163, 0, 0, ''),
  (930, 1, '阿拉善右旗', 163, 0, 0, ''),
  (931, 1, '额济纳旗', 163, 0, 0, ''),
  (932, 1, '和平区', 164, 0, 0, ''),
  (933, 1, '沈河区', 164, 0, 0, ''),
  (934, 1, '大东区', 164, 0, 0, ''),
  (935, 1, '皇姑区', 164, 0, 0, ''),
  (936, 1, '铁西区', 164, 0, 0, ''),
  (937, 1, '苏家屯区', 164, 0, 0, ''),
  (938, 1, '东陵区', 164, 0, 0, ''),
  (939, 1, '新城子区', 164, 0, 0, ''),
  (940, 1, '于洪区', 164, 0, 0, ''),
  (941, 1, '辽中县', 164, 0, 0, ''),
  (942, 1, '康平县', 164, 0, 0, ''),
  (943, 1, '法库县', 164, 0, 0, ''),
  (944, 1, '新民市', 164, 0, 0, ''),
  (945, 1, '中山区', 165, 0, 0, ''),
  (946, 1, '西岗区', 165, 0, 0, ''),
  (947, 1, '沙河口区', 165, 0, 0, ''),
  (948, 1, '甘井子区', 165, 0, 0, ''),
  (949, 1, '旅顺口区', 165, 0, 0, ''),
  (950, 1, '金州区', 165, 0, 0, ''),
  (951, 1, '长海县', 165, 0, 0, ''),
  (952, 1, '瓦房店市', 165, 0, 0, ''),
  (953, 1, '普兰店市', 165, 0, 0, ''),
  (954, 1, '庄河市', 165, 0, 0, ''),
  (955, 1, '铁东区', 166, 0, 0, ''),
  (956, 1, '铁西区', 166, 0, 0, ''),
  (957, 1, '立山区', 166, 0, 0, ''),
  (958, 1, '千山区', 166, 0, 0, ''),
  (959, 1, '台安县', 166, 0, 0, ''),
  (960, 1, '岫岩满族自治县', 166, 0, 0, ''),
  (961, 1, '海城市', 166, 0, 0, ''),
  (962, 1, '新抚区', 167, 0, 0, ''),
  (963, 1, '东洲区', 167, 0, 0, ''),
  (964, 1, '望花区', 167, 0, 0, ''),
  (965, 1, '顺城区', 167, 0, 0, ''),
  (966, 1, '抚顺县', 167, 0, 0, ''),
  (967, 1, '新宾满族自治县', 167, 0, 0, ''),
  (968, 1, '清原满族自治县', 167, 0, 0, ''),
  (969, 1, '平山区', 168, 0, 0, ''),
  (970, 1, '溪湖区', 168, 0, 0, ''),
  (971, 1, '明山区', 168, 0, 0, ''),
  (972, 1, '南芬区', 168, 0, 0, ''),
  (973, 1, '本溪满族自治县', 168, 0, 0, ''),
  (974, 1, '桓仁满族自治县', 168, 0, 0, ''),
  (975, 1, '元宝区', 169, 0, 0, ''),
  (976, 1, '振兴区', 169, 0, 0, ''),
  (977, 1, '振安区', 169, 0, 0, ''),
  (978, 1, '宽甸满族自治县', 169, 0, 0, ''),
  (979, 1, '东港市', 169, 0, 0, ''),
  (980, 1, '凤城市', 169, 0, 0, ''),
  (981, 1, '古塔区', 170, 0, 0, ''),
  (982, 1, '凌河区', 170, 0, 0, ''),
  (983, 1, '太和区', 170, 0, 0, ''),
  (984, 1, '黑山县', 170, 0, 0, ''),
  (985, 1, '义县', 170, 0, 0, ''),
  (986, 1, '凌海市', 170, 0, 0, ''),
  (987, 1, '北镇市', 170, 0, 0, ''),
  (988, 1, '站前区', 171, 0, 0, ''),
  (989, 1, '西市区', 171, 0, 0, ''),
  (990, 1, '鲅鱼圈区', 171, 0, 0, ''),
  (991, 1, '老边区', 171, 0, 0, ''),
  (992, 1, '盖州市', 171, 0, 0, ''),
  (993, 1, '大石桥市', 171, 0, 0, ''),
  (994, 1, '海州区', 172, 0, 0, ''),
  (995, 1, '新邱区', 172, 0, 0, ''),
  (996, 1, '太平区', 172, 0, 0, ''),
  (997, 1, '清河门区', 172, 0, 0, ''),
  (998, 1, '细河区', 172, 0, 0, ''),
  (999, 1, '阜新蒙古族自治县', 172, 0, 0, ''),
  (1000, 1, '彰武县', 172, 0, 0, ''),
  (1001, 1, '白塔区', 173, 0, 0, ''),
  (1002, 1, '文圣区', 173, 0, 0, ''),
  (1003, 1, '宏伟区', 173, 0, 0, ''),
  (1004, 1, '弓长岭区', 173, 0, 0, ''),
  (1005, 1, '太子河区', 173, 0, 0, ''),
  (1006, 1, '辽阳县', 173, 0, 0, ''),
  (1007, 1, '灯塔市', 173, 0, 0, ''),
  (1008, 1, '双台子区', 174, 0, 0, ''),
  (1009, 1, '兴隆台区', 174, 0, 0, ''),
  (1010, 1, '大洼县', 174, 0, 0, ''),
  (1011, 1, '盘山县', 174, 0, 0, ''),
  (1012, 1, '银州区', 175, 0, 0, ''),
  (1013, 1, '清河区', 175, 0, 0, ''),
  (1014, 1, '铁岭县', 175, 0, 0, ''),
  (1015, 1, '西丰县', 175, 0, 0, ''),
  (1016, 1, '昌图县', 175, 0, 0, ''),
  (1017, 1, '调兵山市', 175, 0, 0, ''),
  (1018, 1, '开原市', 175, 0, 0, ''),
  (1019, 1, '双塔区', 176, 0, 0, ''),
  (1020, 1, '龙城区', 176, 0, 0, ''),
  (1021, 1, '朝阳县', 176, 0, 0, ''),
  (1022, 1, '建平县', 176, 0, 0, ''),
  (1023, 1, '喀喇沁左翼蒙古族自治县', 176, 0, 0, ''),
  (1024, 1, '北票市', 176, 0, 0, ''),
  (1025, 1, '凌源市', 176, 0, 0, ''),
  (1026, 1, '连山区', 177, 0, 0, ''),
  (1027, 1, '龙港区', 177, 0, 0, ''),
  (1028, 1, '南票区', 177, 0, 0, ''),
  (1029, 1, '绥中县', 177, 0, 0, ''),
  (1030, 1, '建昌县', 177, 0, 0, ''),
  (1031, 1, '兴城市', 177, 0, 0, ''),
  (1032, 1, '南关区', 178, 0, 0, ''),
  (1033, 1, '宽城区', 178, 0, 0, ''),
  (1034, 1, '朝阳区', 178, 0, 0, ''),
  (1035, 1, '二道区', 178, 0, 0, ''),
  (1036, 1, '绿园区', 178, 0, 0, ''),
  (1037, 1, '双阳区', 178, 0, 0, ''),
  (1038, 1, '农安县', 178, 0, 0, ''),
  (1039, 1, '九台市', 178, 0, 0, ''),
  (1040, 1, '榆树市', 178, 0, 0, ''),
  (1041, 1, '德惠市', 178, 0, 0, ''),
  (1042, 1, '昌邑区', 179, 0, 0, ''),
  (1043, 1, '龙潭区', 179, 0, 0, ''),
  (1044, 1, '船营区', 179, 0, 0, ''),
  (1045, 1, '丰满区', 179, 0, 0, ''),
  (1046, 1, '永吉县', 179, 0, 0, ''),
  (1047, 1, '蛟河市', 179, 0, 0, ''),
  (1048, 1, '桦甸市', 179, 0, 0, ''),
  (1049, 1, '舒兰市', 179, 0, 0, ''),
  (1050, 1, '磐石市', 179, 0, 0, ''),
  (1051, 1, '铁西区', 180, 0, 0, ''),
  (1052, 1, '铁东区', 180, 0, 0, ''),
  (1053, 1, '梨树县', 180, 0, 0, ''),
  (1054, 1, '伊通满族自治县', 180, 0, 0, ''),
  (1055, 1, '公主岭市', 180, 0, 0, ''),
  (1056, 1, '双辽市', 180, 0, 0, ''),
  (1057, 1, '龙山区', 181, 0, 0, ''),
  (1058, 1, '西安区', 181, 0, 0, ''),
  (1059, 1, '东丰县', 181, 0, 0, ''),
  (1060, 1, '东辽县', 181, 0, 0, ''),
  (1061, 1, '东昌区', 182, 0, 0, ''),
  (1062, 1, '二道江区', 182, 0, 0, ''),
  (1063, 1, '通化县', 182, 0, 0, ''),
  (1064, 1, '辉南县', 182, 0, 0, ''),
  (1065, 1, '柳河县', 182, 0, 0, ''),
  (1066, 1, '梅河口市', 182, 0, 0, ''),
  (1067, 1, '集安市', 182, 0, 0, ''),
  (1068, 1, '八道江区', 183, 0, 0, ''),
  (1069, 1, '抚松县', 183, 0, 0, ''),
  (1070, 1, '靖宇县', 183, 0, 0, ''),
  (1071, 1, '长白朝鲜族自治县', 183, 0, 0, ''),
  (1072, 1, '江源县', 183, 0, 0, ''),
  (1073, 1, '临江市', 183, 0, 0, ''),
  (1074, 1, '宁江区', 184, 0, 0, ''),
  (1075, 1, '前郭尔罗斯蒙古族自治县', 184, 0, 0, ''),
  (1076, 1, '长岭县', 184, 0, 0, ''),
  (1077, 1, '乾安县', 184, 0, 0, ''),
  (1078, 1, '扶余县', 184, 0, 0, ''),
  (1079, 1, '洮北区', 185, 0, 0, ''),
  (1080, 1, '镇赉县', 185, 0, 0, ''),
  (1081, 1, '通榆县', 185, 0, 0, ''),
  (1082, 1, '洮南市', 185, 0, 0, ''),
  (1083, 1, '大安市', 185, 0, 0, ''),
  (1084, 1, '延吉市', 186, 0, 0, ''),
  (1085, 1, '图们市', 186, 0, 0, ''),
  (1086, 1, '敦化市', 186, 0, 0, ''),
  (1087, 1, '珲春市', 186, 0, 0, ''),
  (1088, 1, '龙井市', 186, 0, 0, ''),
  (1089, 1, '和龙市', 186, 0, 0, ''),
  (1090, 1, '汪清县', 186, 0, 0, ''),
  (1091, 1, '安图县', 186, 0, 0, ''),
  (1092, 1, '道里区', 187, 0, 0, ''),
  (1093, 1, '南岗区', 187, 0, 0, ''),
  (1094, 1, '道外区', 187, 0, 0, ''),
  (1095, 1, '香坊区', 187, 0, 0, ''),
  (1096, 1, '动力区', 187, 0, 0, ''),
  (1097, 1, '平房区', 187, 0, 0, ''),
  (1098, 1, '松北区', 187, 0, 0, ''),
  (1099, 1, '呼兰区', 187, 0, 0, ''),
  (1100, 1, '依兰县', 187, 0, 0, ''),
  (1101, 1, '方正县', 187, 0, 0, ''),
  (1102, 1, '宾县', 187, 0, 0, ''),
  (1103, 1, '巴彦县', 187, 0, 0, ''),
  (1104, 1, '木兰县', 187, 0, 0, ''),
  (1105, 1, '通河县', 187, 0, 0, ''),
  (1106, 1, '延寿县', 187, 0, 0, ''),
  (1107, 1, '阿城市', 187, 0, 0, ''),
  (1108, 1, '双城市', 187, 0, 0, ''),
  (1109, 1, '尚志市', 187, 0, 0, ''),
  (1110, 1, '五常市', 187, 0, 0, ''),
  (1111, 1, '龙沙区', 188, 0, 0, ''),
  (1112, 1, '建华区', 188, 0, 0, ''),
  (1113, 1, '铁锋区', 188, 0, 0, ''),
  (1114, 1, '昂昂溪区', 188, 0, 0, ''),
  (1115, 1, '富拉尔基区', 188, 0, 0, ''),
  (1116, 1, '碾子山区', 188, 0, 0, ''),
  (1117, 1, '梅里斯达斡尔族区', 188, 0, 0, ''),
  (1118, 1, '龙江县', 188, 0, 0, ''),
  (1119, 1, '依安县', 188, 0, 0, ''),
  (1120, 1, '泰来县', 188, 0, 0, ''),
  (1121, 1, '甘南县', 188, 0, 0, ''),
  (1122, 1, '富裕县', 188, 0, 0, ''),
  (1123, 1, '克山县', 188, 0, 0, ''),
  (1124, 1, '克东县', 188, 0, 0, ''),
  (1125, 1, '拜泉县', 188, 0, 0, ''),
  (1126, 1, '讷河市', 188, 0, 0, ''),
  (1127, 1, '鸡冠区', 189, 0, 0, ''),
  (1128, 1, '恒山区', 189, 0, 0, ''),
  (1129, 1, '滴道区', 189, 0, 0, ''),
  (1130, 1, '梨树区', 189, 0, 0, ''),
  (1131, 1, '城子河区', 189, 0, 0, ''),
  (1132, 1, '麻山区', 189, 0, 0, ''),
  (1133, 1, '鸡东县', 189, 0, 0, ''),
  (1134, 1, '虎林市', 189, 0, 0, ''),
  (1135, 1, '密山市', 189, 0, 0, ''),
  (1136, 1, '向阳区', 190, 0, 0, ''),
  (1137, 1, '工农区', 190, 0, 0, ''),
  (1138, 1, '南山区', 190, 0, 0, ''),
  (1139, 1, '兴安区', 190, 0, 0, ''),
  (1140, 1, '东山区', 190, 0, 0, ''),
  (1141, 1, '兴山区', 190, 0, 0, ''),
  (1142, 1, '萝北县', 190, 0, 0, ''),
  (1143, 1, '绥滨县', 190, 0, 0, ''),
  (1144, 1, '尖山区', 191, 0, 0, ''),
  (1145, 1, '岭东区', 191, 0, 0, ''),
  (1146, 1, '四方台区', 191, 0, 0, ''),
  (1147, 1, '宝山区', 191, 0, 0, ''),
  (1148, 1, '集贤县', 191, 0, 0, ''),
  (1149, 1, '友谊县', 191, 0, 0, ''),
  (1150, 1, '宝清县', 191, 0, 0, ''),
  (1151, 1, '饶河县', 191, 0, 0, ''),
  (1152, 1, '萨尔图区', 192, 0, 0, ''),
  (1153, 1, '龙凤区', 192, 0, 0, ''),
  (1154, 1, '让胡路区', 192, 0, 0, ''),
  (1155, 1, '红岗区', 192, 0, 0, ''),
  (1156, 1, '大同区', 192, 0, 0, ''),
  (1157, 1, '肇州县', 192, 0, 0, ''),
  (1158, 1, '肇源县', 192, 0, 0, ''),
  (1159, 1, '林甸县', 192, 0, 0, ''),
  (1160, 1, '杜尔伯特蒙古族自治县', 192, 0, 0, ''),
  (1161, 1, '伊春区', 193, 0, 0, ''),
  (1162, 1, '南岔区', 193, 0, 0, ''),
  (1163, 1, '友好区', 193, 0, 0, ''),
  (1164, 1, '西林区', 193, 0, 0, ''),
  (1165, 1, '翠峦区', 193, 0, 0, ''),
  (1166, 1, '新青区', 193, 0, 0, ''),
  (1167, 1, '美溪区', 193, 0, 0, ''),
  (1168, 1, '金山屯区', 193, 0, 0, ''),
  (1169, 1, '五营区', 193, 0, 0, ''),
  (1170, 1, '乌马河区', 193, 0, 0, ''),
  (1171, 1, '汤旺河区', 193, 0, 0, ''),
  (1172, 1, '带岭区', 193, 0, 0, ''),
  (1173, 1, '乌伊岭区', 193, 0, 0, ''),
  (1174, 1, '红星区', 193, 0, 0, ''),
  (1175, 1, '上甘岭区', 193, 0, 0, ''),
  (1176, 1, '嘉荫县', 193, 0, 0, ''),
  (1177, 1, '铁力市', 193, 0, 0, ''),
  (1178, 1, '永红区', 194, 0, 0, ''),
  (1179, 1, '向阳区', 194, 0, 0, ''),
  (1180, 1, '前进区', 194, 0, 0, ''),
  (1181, 1, '东风区', 194, 0, 0, ''),
  (1182, 1, '郊区', 194, 0, 0, ''),
  (1183, 1, '桦南县', 194, 0, 0, ''),
  (1184, 1, '桦川县', 194, 0, 0, ''),
  (1185, 1, '汤原县', 194, 0, 0, ''),
  (1186, 1, '抚远县', 194, 0, 0, ''),
  (1187, 1, '同江市', 194, 0, 0, ''),
  (1188, 1, '富锦市', 194, 0, 0, ''),
  (1189, 1, '新兴区', 195, 0, 0, ''),
  (1190, 1, '桃山区', 195, 0, 0, ''),
  (1191, 1, '茄子河区', 195, 0, 0, ''),
  (1192, 1, '勃利县', 195, 0, 0, ''),
  (1193, 1, '东安区', 196, 0, 0, ''),
  (1194, 1, '阳明区', 196, 0, 0, ''),
  (1195, 1, '爱民区', 196, 0, 0, ''),
  (1196, 1, '西安区', 196, 0, 0, ''),
  (1197, 1, '东宁县', 196, 0, 0, ''),
  (1198, 1, '林口县', 196, 0, 0, ''),
  (1199, 1, '绥芬河市', 196, 0, 0, ''),
  (1200, 1, '海林市', 196, 0, 0, ''),
  (1201, 1, '宁安市', 196, 0, 0, ''),
  (1202, 1, '穆棱市', 196, 0, 0, ''),
  (1203, 1, '爱辉区', 197, 0, 0, ''),
  (1204, 1, '嫩江县', 197, 0, 0, ''),
  (1205, 1, '逊克县', 197, 0, 0, ''),
  (1206, 1, '孙吴县', 197, 0, 0, ''),
  (1207, 1, '北安市', 197, 0, 0, ''),
  (1208, 1, '五大连池市', 197, 0, 0, ''),
  (1209, 1, '北林区', 198, 0, 0, ''),
  (1210, 1, '望奎县', 198, 0, 0, ''),
  (1211, 1, '兰西县', 198, 0, 0, ''),
  (1212, 1, '青冈县', 198, 0, 0, ''),
  (1213, 1, '庆安县', 198, 0, 0, ''),
  (1214, 1, '明水县', 198, 0, 0, ''),
  (1215, 1, '绥棱县', 198, 0, 0, ''),
  (1216, 1, '安达市', 198, 0, 0, ''),
  (1217, 1, '肇东市', 198, 0, 0, ''),
  (1218, 1, '海伦市', 198, 0, 0, ''),
  (1219, 1, '呼玛县', 199, 0, 0, ''),
  (1220, 1, '塔河县', 199, 0, 0, ''),
  (1221, 1, '漠河县', 199, 0, 0, ''),
  (1222, 1, '玄武区', 200, 0, 0, ''),
  (1223, 1, '白下区', 200, 0, 0, ''),
  (1224, 1, '秦淮区', 200, 0, 0, ''),
  (1225, 1, '建邺区', 200, 0, 0, ''),
  (1226, 1, '鼓楼区', 200, 0, 0, ''),
  (1227, 1, '下关区', 200, 0, 0, ''),
  (1228, 1, '浦口区', 200, 0, 0, ''),
  (1229, 1, '栖霞区', 200, 0, 0, ''),
  (1230, 1, '雨花台区', 200, 0, 0, ''),
  (1231, 1, '江宁区', 200, 0, 0, ''),
  (1232, 1, '六合区', 200, 0, 0, ''),
  (1233, 1, '溧水县', 200, 0, 0, ''),
  (1234, 1, '高淳县', 200, 0, 0, ''),
  (1235, 1, '崇安区', 201, 0, 0, ''),
  (1236, 1, '南长区', 201, 0, 0, ''),
  (1237, 1, '北塘区', 201, 0, 0, ''),
  (1238, 1, '锡山区', 201, 0, 0, ''),
  (1239, 1, '惠山区', 201, 0, 0, ''),
  (1240, 1, '滨湖区', 201, 0, 0, ''),
  (1241, 1, '江阴市', 201, 0, 0, ''),
  (1242, 1, '宜兴市', 201, 0, 0, ''),
  (1243, 1, '鼓楼区', 202, 0, 0, ''),
  (1244, 1, '云龙区', 202, 0, 0, ''),
  (1245, 1, '九里区', 202, 0, 0, ''),
  (1246, 1, '贾汪区', 202, 0, 0, ''),
  (1247, 1, '泉山区', 202, 0, 0, ''),
  (1248, 1, '丰县', 202, 0, 0, ''),
  (1249, 1, '沛县', 202, 0, 0, ''),
  (1250, 1, '铜山县', 202, 0, 0, ''),
  (1251, 1, '睢宁县', 202, 0, 0, ''),
  (1252, 1, '新沂市', 202, 0, 0, ''),
  (1253, 1, '邳州市', 202, 0, 0, ''),
  (1254, 1, '天宁区', 203, 0, 0, ''),
  (1255, 1, '钟楼区', 203, 0, 0, ''),
  (1256, 1, '戚墅堰区', 203, 0, 0, ''),
  (1257, 1, '新北区', 203, 0, 0, ''),
  (1258, 1, '武进区', 203, 0, 0, ''),
  (1259, 1, '溧阳市', 203, 0, 0, ''),
  (1260, 1, '金坛市', 203, 0, 0, ''),
  (1261, 1, '沧浪区', 204, 0, 0, ''),
  (1262, 1, '平江区', 204, 0, 0, ''),
  (1263, 1, '金阊区', 204, 0, 0, ''),
  (1264, 1, '虎丘区', 204, 0, 0, ''),
  (1265, 1, '吴中区', 204, 0, 0, ''),
  (1266, 1, '相城区', 204, 0, 0, ''),
  (1267, 1, '常熟市', 204, 0, 0, ''),
  (1268, 1, '张家港市', 204, 0, 0, ''),
  (1269, 1, '昆山市', 204, 0, 0, ''),
  (1270, 1, '吴江市', 204, 0, 0, ''),
  (1271, 1, '太仓市', 204, 0, 0, ''),
  (1272, 1, '崇川区', 205, 0, 0, ''),
  (1273, 1, '港闸区', 205, 0, 0, ''),
  (1274, 1, '海安县', 205, 0, 0, ''),
  (1275, 1, '如东县', 205, 0, 0, ''),
  (1276, 1, '启东市', 205, 0, 0, ''),
  (1277, 1, '如皋市', 205, 0, 0, ''),
  (1278, 1, '通州市', 205, 0, 0, ''),
  (1279, 1, '海门市', 205, 0, 0, ''),
  (1280, 1, '连云区', 206, 0, 0, ''),
  (1281, 1, '新浦区', 206, 0, 0, ''),
  (1282, 1, '海州区', 206, 0, 0, ''),
  (1283, 1, '赣榆县', 206, 0, 0, ''),
  (1284, 1, '东海县', 206, 0, 0, ''),
  (1285, 1, '灌云县', 206, 0, 0, ''),
  (1286, 1, '灌南县', 206, 0, 0, ''),
  (1287, 1, '清河区', 207, 0, 0, ''),
  (1288, 1, '楚州区', 207, 0, 0, ''),
  (1289, 1, '淮阴区', 207, 0, 0, ''),
  (1290, 1, '清浦区', 207, 0, 0, ''),
  (1291, 1, '涟水县', 207, 0, 0, ''),
  (1292, 1, '洪泽县', 207, 0, 0, ''),
  (1293, 1, '盱眙县', 207, 0, 0, ''),
  (1294, 1, '金湖县', 207, 0, 0, ''),
  (1295, 1, '亭湖区', 208, 0, 0, ''),
  (1296, 1, '盐都区', 208, 0, 0, ''),
  (1297, 1, '响水县', 208, 0, 0, ''),
  (1298, 1, '滨海县', 208, 0, 0, ''),
  (1299, 1, '阜宁县', 208, 0, 0, ''),
  (1300, 1, '射阳县', 208, 0, 0, ''),
  (1301, 1, '建湖县', 208, 0, 0, ''),
  (1302, 1, '东台市', 208, 0, 0, ''),
  (1303, 1, '大丰市', 208, 0, 0, ''),
  (1304, 1, '广陵区', 209, 0, 0, ''),
  (1305, 1, '邗江区', 209, 0, 0, ''),
  (1306, 1, '维扬区', 209, 0, 0, ''),
  (1307, 1, '宝应县', 209, 0, 0, ''),
  (1308, 1, '仪征市', 209, 0, 0, ''),
  (1309, 1, '高邮市', 209, 0, 0, ''),
  (1310, 1, '江都市', 209, 0, 0, ''),
  (1311, 1, '京口区', 210, 0, 0, ''),
  (1312, 1, '润州区', 210, 0, 0, ''),
  (1313, 1, '丹徒区', 210, 0, 0, ''),
  (1314, 1, '丹阳市', 210, 0, 0, ''),
  (1315, 1, '扬中市', 210, 0, 0, ''),
  (1316, 1, '句容市', 210, 0, 0, ''),
  (1317, 1, '海陵区', 211, 0, 0, ''),
  (1318, 1, '高港区', 211, 0, 0, ''),
  (1319, 1, '兴化市', 211, 0, 0, ''),
  (1320, 1, '靖江市', 211, 0, 0, ''),
  (1321, 1, '泰兴市', 211, 0, 0, ''),
  (1322, 1, '姜堰市', 211, 0, 0, ''),
  (1323, 1, '宿城区', 212, 0, 0, ''),
  (1324, 1, '宿豫区', 212, 0, 0, ''),
  (1325, 1, '沭阳县', 212, 0, 0, ''),
  (1326, 1, '泗阳县', 212, 0, 0, ''),
  (1327, 1, '泗洪县', 212, 0, 0, ''),
  (1328, 1, '上城区', 213, 0, 0, ''),
  (1329, 1, '下城区', 213, 0, 0, ''),
  (1330, 1, '江干区', 213, 0, 0, ''),
  (1331, 1, '拱墅区', 213, 0, 0, ''),
  (1332, 1, '西湖区', 213, 0, 0, ''),
  (1333, 1, '滨江区', 213, 0, 0, ''),
  (1334, 1, '萧山区', 213, 0, 0, ''),
  (1335, 1, '余杭区', 213, 0, 0, ''),
  (1336, 1, '桐庐县', 213, 0, 0, ''),
  (1337, 1, '淳安县', 213, 0, 0, ''),
  (1338, 1, '建德市', 213, 0, 0, ''),
  (1339, 1, '富阳市', 213, 0, 0, ''),
  (1340, 1, '临安市', 213, 0, 0, ''),
  (1341, 1, '海曙区', 214, 0, 0, ''),
  (1342, 1, '江东区', 214, 0, 0, ''),
  (1343, 1, '江北区', 214, 0, 0, ''),
  (1344, 1, '北仑区', 214, 0, 0, ''),
  (1345, 1, '镇海区', 214, 0, 0, ''),
  (1346, 1, '鄞州区', 214, 0, 0, ''),
  (1347, 1, '象山县', 214, 0, 0, ''),
  (1348, 1, '宁海县', 214, 0, 0, ''),
  (1349, 1, '余姚市', 214, 0, 0, ''),
  (1350, 1, '慈溪市', 214, 0, 0, ''),
  (1351, 1, '奉化市', 214, 0, 0, ''),
  (1352, 1, '鹿城区', 215, 0, 0, ''),
  (1353, 1, '龙湾区', 215, 0, 0, ''),
  (1354, 1, '瓯海区', 215, 0, 0, ''),
  (1355, 1, '洞头县', 215, 0, 0, ''),
  (1356, 1, '永嘉县', 215, 0, 0, ''),
  (1357, 1, '平阳县', 215, 0, 0, ''),
  (1358, 1, '苍南县', 215, 0, 0, ''),
  (1359, 1, '文成县', 215, 0, 0, ''),
  (1360, 1, '泰顺县', 215, 0, 0, ''),
  (1361, 1, '瑞安市', 215, 0, 0, ''),
  (1362, 1, '乐清市', 215, 0, 0, ''),
  (1363, 1, '秀城区', 216, 0, 0, ''),
  (1364, 1, '秀洲区', 216, 0, 0, ''),
  (1365, 1, '嘉善县', 216, 0, 0, ''),
  (1366, 1, '海盐县', 216, 0, 0, ''),
  (1367, 1, '海宁市', 216, 0, 0, ''),
  (1368, 1, '平湖市', 216, 0, 0, ''),
  (1369, 1, '桐乡市', 216, 0, 0, ''),
  (1370, 1, '吴兴区', 217, 0, 0, ''),
  (1371, 1, '南浔区', 217, 0, 0, ''),
  (1372, 1, '德清县', 217, 0, 0, ''),
  (1373, 1, '长兴县', 217, 0, 0, ''),
  (1374, 1, '安吉县', 217, 0, 0, ''),
  (1375, 1, '越城区', 218, 0, 0, ''),
  (1376, 1, '绍兴县', 218, 0, 0, ''),
  (1377, 1, '新昌县', 218, 0, 0, ''),
  (1378, 1, '诸暨市', 218, 0, 0, ''),
  (1379, 1, '上虞市', 218, 0, 0, ''),
  (1380, 1, '嵊州市', 218, 0, 0, ''),
  (1381, 1, '婺城区', 219, 0, 0, ''),
  (1382, 1, '金东区', 219, 0, 0, ''),
  (1383, 1, '武义县', 219, 0, 0, ''),
  (1384, 1, '浦江县', 219, 0, 0, ''),
  (1385, 1, '磐安县', 219, 0, 0, ''),
  (1386, 1, '兰溪市', 219, 0, 0, ''),
  (1387, 1, '义乌市', 219, 0, 0, ''),
  (1388, 1, '东阳市', 219, 0, 0, ''),
  (1389, 1, '永康市', 219, 0, 0, ''),
  (1390, 1, '柯城区', 220, 0, 0, ''),
  (1391, 1, '衢江区', 220, 0, 0, ''),
  (1392, 1, '常山县', 220, 0, 0, ''),
  (1393, 1, '开化县', 220, 0, 0, ''),
  (1394, 1, '龙游县', 220, 0, 0, ''),
  (1395, 1, '江山市', 220, 0, 0, ''),
  (1396, 1, '定海区', 221, 0, 0, ''),
  (1397, 1, '普陀区', 221, 0, 0, ''),
  (1398, 1, '岱山县', 221, 0, 0, ''),
  (1399, 1, '嵊泗县', 221, 0, 0, ''),
  (1400, 1, '椒江区', 222, 0, 0, ''),
  (1401, 1, '黄岩区', 222, 0, 0, ''),
  (1402, 1, '路桥区', 222, 0, 0, ''),
  (1403, 1, '玉环县', 222, 0, 0, ''),
  (1404, 1, '三门县', 222, 0, 0, ''),
  (1405, 1, '天台县', 222, 0, 0, ''),
  (1406, 1, '仙居县', 222, 0, 0, ''),
  (1407, 1, '温岭市', 222, 0, 0, ''),
  (1408, 1, '临海市', 222, 0, 0, ''),
  (1409, 1, '莲都区', 223, 0, 0, ''),
  (1410, 1, '青田县', 223, 0, 0, ''),
  (1411, 1, '缙云县', 223, 0, 0, ''),
  (1412, 1, '遂昌县', 223, 0, 0, ''),
  (1413, 1, '松阳县', 223, 0, 0, ''),
  (1414, 1, '云和县', 223, 0, 0, ''),
  (1415, 1, '庆元县', 223, 0, 0, ''),
  (1416, 1, '景宁畲族自治县', 223, 0, 0, ''),
  (1417, 1, '龙泉市', 223, 0, 0, ''),
  (1418, 1, '瑶海区', 224, 0, 0, ''),
  (1419, 1, '庐阳区', 224, 0, 0, ''),
  (1420, 1, '蜀山区', 224, 0, 0, ''),
  (1421, 1, '包河区', 224, 0, 0, ''),
  (1422, 1, '长丰县', 224, 0, 0, ''),
  (1423, 1, '肥东县', 224, 0, 0, ''),
  (1424, 1, '肥西县', 224, 0, 0, ''),
  (1425, 1, '镜湖区', 225, 0, 0, ''),
  (1426, 1, '弋江区', 225, 0, 0, ''),
  (1427, 1, '鸠江区', 225, 0, 0, ''),
  (1428, 1, '三山区', 225, 0, 0, ''),
  (1429, 1, '芜湖县', 225, 0, 0, ''),
  (1430, 1, '繁昌县', 225, 0, 0, ''),
  (1431, 1, '南陵县', 225, 0, 0, ''),
  (1432, 1, '龙子湖区', 226, 0, 0, ''),
  (1433, 1, '蚌山区', 226, 0, 0, ''),
  (1434, 1, '禹会区', 226, 0, 0, ''),
  (1435, 1, '淮上区', 226, 0, 0, ''),
  (1436, 1, '怀远县', 226, 0, 0, ''),
  (1437, 1, '五河县', 226, 0, 0, ''),
  (1438, 1, '固镇县', 226, 0, 0, ''),
  (1439, 1, '大通区', 227, 0, 0, ''),
  (1440, 1, '田家庵区', 227, 0, 0, ''),
  (1441, 1, '谢家集区', 227, 0, 0, ''),
  (1442, 1, '八公山区', 227, 0, 0, ''),
  (1443, 1, '潘集区', 227, 0, 0, ''),
  (1444, 1, '凤台县', 227, 0, 0, ''),
  (1445, 1, '金家庄区', 228, 0, 0, ''),
  (1446, 1, '花山区', 228, 0, 0, ''),
  (1447, 1, '雨山区', 228, 0, 0, ''),
  (1448, 1, '当涂县', 228, 0, 0, ''),
  (1449, 1, '杜集区', 229, 0, 0, ''),
  (1450, 1, '相山区', 229, 0, 0, ''),
  (1451, 1, '烈山区', 229, 0, 0, ''),
  (1452, 1, '濉溪县', 229, 0, 0, ''),
  (1453, 1, '铜官山区', 230, 0, 0, ''),
  (1454, 1, '狮子山区', 230, 0, 0, ''),
  (1455, 1, '郊区', 230, 0, 0, ''),
  (1456, 1, '铜陵县', 230, 0, 0, ''),
  (1457, 1, '迎江区', 231, 0, 0, ''),
  (1458, 1, '大观区', 231, 0, 0, ''),
  (1459, 1, '宜秀区', 231, 0, 0, ''),
  (1460, 1, '怀宁县', 231, 0, 0, ''),
  (1461, 1, '枞阳县', 231, 0, 0, ''),
  (1462, 1, '潜山县', 231, 0, 0, ''),
  (1463, 1, '太湖县', 231, 0, 0, ''),
  (1464, 1, '宿松县', 231, 0, 0, ''),
  (1465, 1, '望江县', 231, 0, 0, ''),
  (1466, 1, '岳西县', 231, 0, 0, ''),
  (1467, 1, '桐城市', 231, 0, 0, ''),
  (1468, 1, '屯溪区', 232, 0, 0, ''),
  (1469, 1, '黄山区', 232, 0, 0, ''),
  (1470, 1, '徽州区', 232, 0, 0, ''),
  (1471, 1, '歙县', 232, 0, 0, ''),
  (1472, 1, '休宁县', 232, 0, 0, ''),
  (1473, 1, '黟县', 232, 0, 0, ''),
  (1474, 1, '祁门县', 232, 0, 0, ''),
  (1475, 1, '琅琊区', 233, 0, 0, ''),
  (1476, 1, '南谯区', 233, 0, 0, ''),
  (1477, 1, '来安县', 233, 0, 0, ''),
  (1478, 1, '全椒县', 233, 0, 0, ''),
  (1479, 1, '定远县', 233, 0, 0, ''),
  (1480, 1, '凤阳县', 233, 0, 0, ''),
  (1481, 1, '天长市', 233, 0, 0, ''),
  (1482, 1, '明光市', 233, 0, 0, ''),
  (1483, 1, '颍州区', 234, 0, 0, ''),
  (1484, 1, '颍东区', 234, 0, 0, ''),
  (1485, 1, '颍泉区', 234, 0, 0, ''),
  (1486, 1, '临泉县', 234, 0, 0, ''),
  (1487, 1, '太和县', 234, 0, 0, ''),
  (1488, 1, '阜南县', 234, 0, 0, ''),
  (1489, 1, '颍上县', 234, 0, 0, ''),
  (1490, 1, '界首市', 234, 0, 0, ''),
  (1491, 1, '埇桥区', 235, 0, 0, ''),
  (1492, 1, '砀山县', 235, 0, 0, ''),
  (1493, 1, '萧县', 235, 0, 0, ''),
  (1494, 1, '灵璧县', 235, 0, 0, ''),
  (1495, 1, '泗县', 235, 0, 0, ''),
  (1496, 1, '居巢区', 236, 0, 0, ''),
  (1497, 1, '庐江县', 236, 0, 0, ''),
  (1498, 1, '无为县', 236, 0, 0, ''),
  (1499, 1, '含山县', 236, 0, 0, ''),
  (1500, 1, '和县', 236, 0, 0, ''),
  (1501, 1, '金安区', 237, 0, 0, ''),
  (1502, 1, '裕安区', 237, 0, 0, ''),
  (1503, 1, '寿县', 237, 0, 0, ''),
  (1504, 1, '霍邱县', 237, 0, 0, ''),
  (1505, 1, '舒城县', 237, 0, 0, ''),
  (1506, 1, '金寨县', 237, 0, 0, ''),
  (1507, 1, '霍山县', 237, 0, 0, ''),
  (1508, 1, '谯城区', 238, 0, 0, ''),
  (1509, 1, '涡阳县', 238, 0, 0, ''),
  (1510, 1, '蒙城县', 238, 0, 0, ''),
  (1511, 1, '利辛县', 238, 0, 0, ''),
  (1512, 1, '贵池区', 239, 0, 0, ''),
  (1513, 1, '东至县', 239, 0, 0, ''),
  (1514, 1, '石台县', 239, 0, 0, ''),
  (1515, 1, '青阳县', 239, 0, 0, ''),
  (1516, 1, '宣州区', 240, 0, 0, ''),
  (1517, 1, '郎溪县', 240, 0, 0, ''),
  (1518, 1, '广德县', 240, 0, 0, ''),
  (1519, 1, '泾县', 240, 0, 0, ''),
  (1520, 1, '绩溪县', 240, 0, 0, ''),
  (1521, 1, '旌德县', 240, 0, 0, ''),
  (1522, 1, '宁国市', 240, 0, 0, ''),
  (1523, 1, '鼓楼区', 241, 0, 0, ''),
  (1524, 1, '台江区', 241, 0, 0, ''),
  (1525, 1, '仓山区', 241, 0, 0, ''),
  (1526, 1, '马尾区', 241, 0, 0, ''),
  (1527, 1, '晋安区', 241, 0, 0, ''),
  (1528, 1, '闽侯县', 241, 0, 0, ''),
  (1529, 1, '连江县', 241, 0, 0, ''),
  (1530, 1, '罗源县', 241, 0, 0, ''),
  (1531, 1, '闽清县', 241, 0, 0, ''),
  (1532, 1, '永泰县', 241, 0, 0, ''),
  (1533, 1, '平潭县', 241, 0, 0, ''),
  (1534, 1, '福清市', 241, 0, 0, ''),
  (1535, 1, '长乐市', 241, 0, 0, ''),
  (1536, 1, '思明区', 242, 0, 0, ''),
  (1537, 1, '海沧区', 242, 0, 0, ''),
  (1538, 1, '湖里区', 242, 0, 0, ''),
  (1539, 1, '集美区', 242, 0, 0, ''),
  (1540, 1, '同安区', 242, 0, 0, ''),
  (1541, 1, '翔安区', 242, 0, 0, ''),
  (1542, 1, '城厢区', 243, 0, 0, ''),
  (1543, 1, '涵江区', 243, 0, 0, ''),
  (1544, 1, '荔城区', 243, 0, 0, ''),
  (1545, 1, '秀屿区', 243, 0, 0, ''),
  (1546, 1, '仙游县', 243, 0, 0, ''),
  (1547, 1, '梅列区', 244, 0, 0, ''),
  (1548, 1, '三元区', 244, 0, 0, ''),
  (1549, 1, '明溪县', 244, 0, 0, ''),
  (1550, 1, '清流县', 244, 0, 0, ''),
  (1551, 1, '宁化县', 244, 0, 0, ''),
  (1552, 1, '大田县', 244, 0, 0, ''),
  (1553, 1, '尤溪县', 244, 0, 0, ''),
  (1554, 1, '沙县', 244, 0, 0, ''),
  (1555, 1, '将乐县', 244, 0, 0, ''),
  (1556, 1, '泰宁县', 244, 0, 0, ''),
  (1557, 1, '建宁县', 244, 0, 0, ''),
  (1558, 1, '永安市', 244, 0, 0, ''),
  (1559, 1, '鲤城区', 245, 0, 0, ''),
  (1560, 1, '丰泽区', 245, 0, 0, ''),
  (1561, 1, '洛江区', 245, 0, 0, ''),
  (1562, 1, '泉港区', 245, 0, 0, ''),
  (1563, 1, '惠安县', 245, 0, 0, ''),
  (1564, 1, '安溪县', 245, 0, 0, ''),
  (1565, 1, '永春县', 245, 0, 0, ''),
  (1566, 1, '德化县', 245, 0, 0, ''),
  (1567, 1, '金门县', 245, 0, 0, ''),
  (1568, 1, '石狮市', 245, 0, 0, ''),
  (1569, 1, '晋江市', 245, 0, 0, ''),
  (1570, 1, '南安市', 245, 0, 0, ''),
  (1571, 1, '芗城区', 246, 0, 0, ''),
  (1572, 1, '龙文区', 246, 0, 0, ''),
  (1573, 1, '云霄县', 246, 0, 0, ''),
  (1574, 1, '漳浦县', 246, 0, 0, ''),
  (1575, 1, '诏安县', 246, 0, 0, ''),
  (1576, 1, '长泰县', 246, 0, 0, ''),
  (1577, 1, '东山县', 246, 0, 0, ''),
  (1578, 1, '南靖县', 246, 0, 0, ''),
  (1579, 1, '平和县', 246, 0, 0, ''),
  (1580, 1, '华安县', 246, 0, 0, ''),
  (1581, 1, '龙海市', 246, 0, 0, ''),
  (1582, 1, '延平区', 247, 0, 0, ''),
  (1583, 1, '顺昌县', 247, 0, 0, ''),
  (1584, 1, '浦城县', 247, 0, 0, ''),
  (1585, 1, '光泽县', 247, 0, 0, ''),
  (1586, 1, '松溪县', 247, 0, 0, ''),
  (1587, 1, '政和县', 247, 0, 0, ''),
  (1588, 1, '邵武市', 247, 0, 0, ''),
  (1589, 1, '武夷山市', 247, 0, 0, ''),
  (1590, 1, '建瓯市', 247, 0, 0, ''),
  (1591, 1, '建阳市', 247, 0, 0, ''),
  (1592, 1, '新罗区', 248, 0, 0, ''),
  (1593, 1, '长汀县', 248, 0, 0, ''),
  (1594, 1, '永定县', 248, 0, 0, ''),
  (1595, 1, '上杭县', 248, 0, 0, ''),
  (1596, 1, '武平县', 248, 0, 0, ''),
  (1597, 1, '连城县', 248, 0, 0, ''),
  (1598, 1, '漳平市', 248, 0, 0, ''),
  (1599, 1, '蕉城区', 249, 0, 0, ''),
  (1600, 1, '霞浦县', 249, 0, 0, ''),
  (1601, 1, '古田县', 249, 0, 0, ''),
  (1602, 1, '屏南县', 249, 0, 0, ''),
  (1603, 1, '寿宁县', 249, 0, 0, ''),
  (1604, 1, '周宁县', 249, 0, 0, ''),
  (1605, 1, '柘荣县', 249, 0, 0, ''),
  (1606, 1, '福安市', 249, 0, 0, ''),
  (1607, 1, '福鼎市', 249, 0, 0, ''),
  (1608, 1, '东湖区', 250, 0, 0, ''),
  (1609, 1, '西湖区', 250, 0, 0, ''),
  (1610, 1, '青云谱区', 250, 0, 0, ''),
  (1611, 1, '湾里区', 250, 0, 0, ''),
  (1612, 1, '青山湖区', 250, 0, 0, ''),
  (1613, 1, '南昌县', 250, 0, 0, ''),
  (1614, 1, '新建县', 250, 0, 0, ''),
  (1615, 1, '安义县', 250, 0, 0, ''),
  (1616, 1, '进贤县', 250, 0, 0, ''),
  (1617, 1, '昌江区', 251, 0, 0, ''),
  (1618, 1, '珠山区', 251, 0, 0, ''),
  (1619, 1, '浮梁县', 251, 0, 0, ''),
  (1620, 1, '乐平市', 251, 0, 0, ''),
  (1621, 1, '安源区', 252, 0, 0, ''),
  (1622, 1, '湘东区', 252, 0, 0, ''),
  (1623, 1, '莲花县', 252, 0, 0, ''),
  (1624, 1, '上栗县', 252, 0, 0, ''),
  (1625, 1, '芦溪县', 252, 0, 0, ''),
  (1626, 1, '庐山区', 253, 0, 0, ''),
  (1627, 1, '浔阳区', 253, 0, 0, ''),
  (1628, 1, '九江县', 253, 0, 0, ''),
  (1629, 1, '武宁县', 253, 0, 0, ''),
  (1630, 1, '修水县', 253, 0, 0, ''),
  (1631, 1, '永修县', 253, 0, 0, ''),
  (1632, 1, '德安县', 253, 0, 0, ''),
  (1633, 1, '星子县', 253, 0, 0, ''),
  (1634, 1, '都昌县', 253, 0, 0, ''),
  (1635, 1, '湖口县', 253, 0, 0, ''),
  (1636, 1, '彭泽县', 253, 0, 0, ''),
  (1637, 1, '瑞昌市', 253, 0, 0, ''),
  (1638, 1, '渝水区', 254, 0, 0, ''),
  (1639, 1, '分宜县', 254, 0, 0, ''),
  (1640, 1, '月湖区', 255, 0, 0, ''),
  (1641, 1, '余江县', 255, 0, 0, ''),
  (1642, 1, '贵溪市', 255, 0, 0, ''),
  (1643, 1, '章贡区', 256, 0, 0, ''),
  (1644, 1, '赣县', 256, 0, 0, ''),
  (1645, 1, '信丰县', 256, 0, 0, ''),
  (1646, 1, '大余县', 256, 0, 0, ''),
  (1647, 1, '上犹县', 256, 0, 0, ''),
  (1648, 1, '崇义县', 256, 0, 0, ''),
  (1649, 1, '安远县', 256, 0, 0, ''),
  (1650, 1, '龙南县', 256, 0, 0, ''),
  (1651, 1, '定南县', 256, 0, 0, ''),
  (1652, 1, '全南县', 256, 0, 0, ''),
  (1653, 1, '宁都县', 256, 0, 0, ''),
  (1654, 1, '于都县', 256, 0, 0, ''),
  (1655, 1, '兴国县', 256, 0, 0, ''),
  (1656, 1, '会昌县', 256, 0, 0, ''),
  (1657, 1, '寻乌县', 256, 0, 0, ''),
  (1658, 1, '石城县', 256, 0, 0, '');
INSERT INTO `wz_linkage_data` (`lid`, `linkageid`, `name`, `pid`, `child`, `sort`, `remark`) VALUES
  (1659, 1, '瑞金市', 256, 0, 0, ''),
  (1660, 1, '南康市', 256, 0, 0, ''),
  (1661, 1, '吉州区', 257, 0, 0, ''),
  (1662, 1, '青原区', 257, 0, 0, ''),
  (1663, 1, '吉安县', 257, 0, 0, ''),
  (1664, 1, '吉水县', 257, 0, 0, ''),
  (1665, 1, '峡江县', 257, 0, 0, ''),
  (1666, 1, '新干县', 257, 0, 0, ''),
  (1667, 1, '永丰县', 257, 0, 0, ''),
  (1668, 1, '泰和县', 257, 0, 0, ''),
  (1669, 1, '遂川县', 257, 0, 0, ''),
  (1670, 1, '万安县', 257, 0, 0, ''),
  (1671, 1, '安福县', 257, 0, 0, ''),
  (1672, 1, '永新县', 257, 0, 0, ''),
  (1673, 1, '井冈山市', 257, 0, 0, ''),
  (1674, 1, '袁州区', 258, 0, 0, ''),
  (1675, 1, '奉新县', 258, 0, 0, ''),
  (1676, 1, '万载县', 258, 0, 0, ''),
  (1677, 1, '上高县', 258, 0, 0, ''),
  (1678, 1, '宜丰县', 258, 0, 0, ''),
  (1679, 1, '靖安县', 258, 0, 0, ''),
  (1680, 1, '铜鼓县', 258, 0, 0, ''),
  (1681, 1, '丰城市', 258, 0, 0, ''),
  (1682, 1, '樟树市', 258, 0, 0, ''),
  (1683, 1, '高安市', 258, 0, 0, ''),
  (1684, 1, '临川区', 259, 0, 0, ''),
  (1685, 1, '南城县', 259, 0, 0, ''),
  (1686, 1, '黎川县', 259, 0, 0, ''),
  (1687, 1, '南丰县', 259, 0, 0, ''),
  (1688, 1, '崇仁县', 259, 0, 0, ''),
  (1689, 1, '乐安县', 259, 0, 0, ''),
  (1690, 1, '宜黄县', 259, 0, 0, ''),
  (1691, 1, '金溪县', 259, 0, 0, ''),
  (1692, 1, '资溪县', 259, 0, 0, ''),
  (1693, 1, '东乡县', 259, 0, 0, ''),
  (1694, 1, '广昌县', 259, 0, 0, ''),
  (1695, 1, '信州区', 260, 0, 0, ''),
  (1696, 1, '上饶县', 260, 0, 0, ''),
  (1697, 1, '广丰县', 260, 0, 0, ''),
  (1698, 1, '玉山县', 260, 0, 0, ''),
  (1699, 1, '铅山县', 260, 0, 0, ''),
  (1700, 1, '横峰县', 260, 0, 0, ''),
  (1701, 1, '弋阳县', 260, 0, 0, ''),
  (1702, 1, '余干县', 260, 0, 0, ''),
  (1703, 1, '鄱阳县', 260, 0, 0, ''),
  (1704, 1, '万年县', 260, 0, 0, ''),
  (1705, 1, '婺源县', 260, 0, 0, ''),
  (1706, 1, '德兴市', 260, 0, 0, ''),
  (1707, 1, '历下区', 261, 0, 0, ''),
  (1708, 1, '市中区', 261, 0, 0, ''),
  (1709, 1, '槐荫区', 261, 0, 0, ''),
  (1710, 1, '天桥区', 261, 0, 0, ''),
  (1711, 1, '历城区', 261, 0, 0, ''),
  (1712, 1, '长清区', 261, 0, 0, ''),
  (1713, 1, '平阴县', 261, 0, 0, ''),
  (1714, 1, '济阳县', 261, 0, 0, ''),
  (1715, 1, '商河县', 261, 0, 0, ''),
  (1716, 1, '章丘市', 261, 0, 0, ''),
  (1717, 1, '市南区', 262, 0, 0, ''),
  (1718, 1, '市北区', 262, 0, 0, ''),
  (1719, 1, '四方区', 262, 0, 0, ''),
  (1720, 1, '黄岛区', 262, 0, 0, ''),
  (1721, 1, '崂山区', 262, 0, 0, ''),
  (1722, 1, '李沧区', 262, 0, 0, ''),
  (1723, 1, '城阳区', 262, 0, 0, ''),
  (1724, 1, '胶州市', 262, 0, 0, ''),
  (1725, 1, '即墨市', 262, 0, 0, ''),
  (1726, 1, '平度市', 262, 0, 0, ''),
  (1727, 1, '胶南市', 262, 0, 0, ''),
  (1728, 1, '莱西市', 262, 0, 0, ''),
  (1729, 1, '淄川区', 263, 0, 0, ''),
  (1730, 1, '张店区', 263, 0, 0, ''),
  (1731, 1, '博山区', 263, 0, 0, ''),
  (1732, 1, '临淄区', 263, 0, 0, ''),
  (1733, 1, '周村区', 263, 0, 0, ''),
  (1734, 1, '桓台县', 263, 0, 0, ''),
  (1735, 1, '高青县', 263, 0, 0, ''),
  (1736, 1, '沂源县', 263, 0, 0, ''),
  (1737, 1, '市中区', 264, 0, 0, ''),
  (1738, 1, '薛城区', 264, 0, 0, ''),
  (1739, 1, '峄城区', 264, 0, 0, ''),
  (1740, 1, '台儿庄区', 264, 0, 0, ''),
  (1741, 1, '山亭区', 264, 0, 0, ''),
  (1742, 1, '滕州市', 264, 0, 0, ''),
  (1743, 1, '东营区', 265, 0, 0, ''),
  (1744, 1, '河口区', 265, 0, 0, ''),
  (1745, 1, '垦利县', 265, 0, 0, ''),
  (1746, 1, '利津县', 265, 0, 0, ''),
  (1747, 1, '广饶县', 265, 0, 0, ''),
  (1748, 1, '芝罘区', 266, 0, 0, ''),
  (1749, 1, '福山区', 266, 0, 0, ''),
  (1750, 1, '牟平区', 266, 0, 0, ''),
  (1751, 1, '莱山区', 266, 0, 0, ''),
  (1752, 1, '长岛县', 266, 0, 0, ''),
  (1753, 1, '龙口市', 266, 0, 0, ''),
  (1754, 1, '莱阳市', 266, 0, 0, ''),
  (1755, 1, '莱州市', 266, 0, 0, ''),
  (1756, 1, '蓬莱市', 266, 0, 0, ''),
  (1757, 1, '招远市', 266, 0, 0, ''),
  (1758, 1, '栖霞市', 266, 0, 0, ''),
  (1759, 1, '海阳市', 266, 0, 0, ''),
  (1760, 1, '潍城区', 267, 0, 0, ''),
  (1761, 1, '寒亭区', 267, 0, 0, ''),
  (1762, 1, '坊子区', 267, 0, 0, ''),
  (1763, 1, '奎文区', 267, 0, 0, ''),
  (1764, 1, '临朐县', 267, 0, 0, ''),
  (1765, 1, '昌乐县', 267, 0, 0, ''),
  (1766, 1, '青州市', 267, 0, 0, ''),
  (1767, 1, '诸城市', 267, 0, 0, ''),
  (1768, 1, '寿光市', 267, 0, 0, ''),
  (1769, 1, '安丘市', 267, 0, 0, ''),
  (1770, 1, '高密市', 267, 0, 0, ''),
  (1771, 1, '昌邑市', 267, 0, 0, ''),
  (1772, 1, '市中区', 268, 0, 0, ''),
  (1773, 1, '任城区', 268, 0, 0, ''),
  (1774, 1, '微山县', 268, 0, 0, ''),
  (1775, 1, '鱼台县', 268, 0, 0, ''),
  (1776, 1, '金乡县', 268, 0, 0, ''),
  (1777, 1, '嘉祥县', 268, 0, 0, ''),
  (1778, 1, '汶上县', 268, 0, 0, ''),
  (1779, 1, '泗水县', 268, 0, 0, ''),
  (1780, 1, '梁山县', 268, 0, 0, ''),
  (1781, 1, '曲阜市', 268, 0, 0, ''),
  (1782, 1, '兖州市', 268, 0, 0, ''),
  (1783, 1, '邹城市', 268, 0, 0, ''),
  (1784, 1, '泰山区', 269, 0, 0, ''),
  (1785, 1, '岱岳区', 269, 0, 0, ''),
  (1786, 1, '宁阳县', 269, 0, 0, ''),
  (1787, 1, '东平县', 269, 0, 0, ''),
  (1788, 1, '新泰市', 269, 0, 0, ''),
  (1789, 1, '肥城市', 269, 0, 0, ''),
  (1790, 1, '环翠区', 270, 0, 0, ''),
  (1791, 1, '文登市', 270, 0, 0, ''),
  (1792, 1, '荣成市', 270, 0, 0, ''),
  (1793, 1, '乳山市', 270, 0, 0, ''),
  (1794, 1, '东港区', 271, 0, 0, ''),
  (1795, 1, '岚山区', 271, 0, 0, ''),
  (1796, 1, '五莲县', 271, 0, 0, ''),
  (1797, 1, '莒县', 271, 0, 0, ''),
  (1798, 1, '莱城区', 272, 0, 0, ''),
  (1799, 1, '钢城区', 272, 0, 0, ''),
  (1800, 1, '兰山区', 273, 0, 0, ''),
  (1801, 1, '罗庄区', 273, 0, 0, ''),
  (1802, 1, '河东区', 273, 0, 0, ''),
  (1803, 1, '沂南县', 273, 0, 0, ''),
  (1804, 1, '郯城县', 273, 0, 0, ''),
  (1805, 1, '沂水县', 273, 0, 0, ''),
  (1806, 1, '苍山县', 273, 0, 0, ''),
  (1807, 1, '费县', 273, 0, 0, ''),
  (1808, 1, '平邑县', 273, 0, 0, ''),
  (1809, 1, '莒南县', 273, 0, 0, ''),
  (1810, 1, '蒙阴县', 273, 0, 0, ''),
  (1811, 1, '临沭县', 273, 0, 0, ''),
  (1812, 1, '德城区', 274, 0, 0, ''),
  (1813, 1, '陵县', 274, 0, 0, ''),
  (1814, 1, '宁津县', 274, 0, 0, ''),
  (1815, 1, '庆云县', 274, 0, 0, ''),
  (1816, 1, '临邑县', 274, 0, 0, ''),
  (1817, 1, '齐河县', 274, 0, 0, ''),
  (1818, 1, '平原县', 274, 0, 0, ''),
  (1819, 1, '夏津县', 274, 0, 0, ''),
  (1820, 1, '武城县', 274, 0, 0, ''),
  (1821, 1, '乐陵市', 274, 0, 0, ''),
  (1822, 1, '禹城市', 274, 0, 0, ''),
  (1823, 1, '东昌府区', 275, 0, 0, ''),
  (1824, 1, '阳谷县', 275, 0, 0, ''),
  (1825, 1, '莘县', 275, 0, 0, ''),
  (1826, 1, '茌平县', 275, 0, 0, ''),
  (1827, 1, '东阿县', 275, 0, 0, ''),
  (1828, 1, '冠县', 275, 0, 0, ''),
  (1829, 1, '高唐县', 275, 0, 0, ''),
  (1830, 1, '临清市', 275, 0, 0, ''),
  (1831, 1, '滨城区', 276, 0, 0, ''),
  (1832, 1, '惠民县', 276, 0, 0, ''),
  (1833, 1, '阳信县', 276, 0, 0, ''),
  (1834, 1, '无棣县', 276, 0, 0, ''),
  (1835, 1, '沾化县', 276, 0, 0, ''),
  (1836, 1, '博兴县', 276, 0, 0, ''),
  (1837, 1, '邹平县', 276, 0, 0, ''),
  (1838, 1, '牡丹区', 277, 0, 0, ''),
  (1839, 1, '曹县', 277, 0, 0, ''),
  (1840, 1, '单县', 277, 0, 0, ''),
  (1841, 1, '成武县', 277, 0, 0, ''),
  (1842, 1, '巨野县', 277, 0, 0, ''),
  (1843, 1, '郓城县', 277, 0, 0, ''),
  (1844, 1, '鄄城县', 277, 0, 0, ''),
  (1845, 1, '定陶县', 277, 0, 0, ''),
  (1846, 1, '东明县', 277, 0, 0, ''),
  (1847, 1, '中原区', 278, 0, 0, ''),
  (1848, 1, '二七区', 278, 0, 0, ''),
  (1849, 1, '管城回族区', 278, 0, 0, ''),
  (1850, 1, '金水区', 278, 0, 0, ''),
  (1851, 1, '上街区', 278, 0, 0, ''),
  (1852, 1, '惠济区', 278, 0, 0, ''),
  (1853, 1, '中牟县', 278, 0, 0, ''),
  (1854, 1, '巩义市', 278, 0, 0, ''),
  (1855, 1, '荥阳市', 278, 0, 0, ''),
  (1856, 1, '新密市', 278, 0, 0, ''),
  (1857, 1, '新郑市', 278, 0, 0, ''),
  (1858, 1, '登封市', 278, 0, 0, ''),
  (1859, 1, '龙亭区', 279, 0, 0, ''),
  (1860, 1, '顺河回族区', 279, 0, 0, ''),
  (1861, 1, '鼓楼区', 279, 0, 0, ''),
  (1862, 1, '禹王台区', 279, 0, 0, ''),
  (1863, 1, '金明区', 279, 0, 0, ''),
  (1864, 1, '杞县', 279, 0, 0, ''),
  (1865, 1, '通许县', 279, 0, 0, ''),
  (1866, 1, '尉氏县', 279, 0, 0, ''),
  (1867, 1, '开封县', 279, 0, 0, ''),
  (1868, 1, '兰考县', 279, 0, 0, ''),
  (1869, 1, '老城区', 280, 0, 0, ''),
  (1870, 1, '西工区', 280, 0, 0, ''),
  (1871, 1, '廛河回族区', 280, 0, 0, ''),
  (1872, 1, '涧西区', 280, 0, 0, ''),
  (1873, 1, '吉利区', 280, 0, 0, ''),
  (1874, 1, '洛龙区', 280, 0, 0, ''),
  (1875, 1, '孟津县', 280, 0, 0, ''),
  (1876, 1, '新安县', 280, 0, 0, ''),
  (1877, 1, '栾川县', 280, 0, 0, ''),
  (1878, 1, '嵩县', 280, 0, 0, ''),
  (1879, 1, '汝阳县', 280, 0, 0, ''),
  (1880, 1, '宜阳县', 280, 0, 0, ''),
  (1881, 1, '洛宁县', 280, 0, 0, ''),
  (1882, 1, '伊川县', 280, 0, 0, ''),
  (1883, 1, '偃师市', 280, 0, 0, ''),
  (1884, 1, '新华区', 281, 0, 0, ''),
  (1885, 1, '卫东区', 281, 0, 0, ''),
  (1886, 1, '石龙区', 281, 0, 0, ''),
  (1887, 1, '湛河区', 281, 0, 0, ''),
  (1888, 1, '宝丰县', 281, 0, 0, ''),
  (1889, 1, '叶县', 281, 0, 0, ''),
  (1890, 1, '鲁山县', 281, 0, 0, ''),
  (1891, 1, '郏县', 281, 0, 0, ''),
  (1892, 1, '舞钢市', 281, 0, 0, ''),
  (1893, 1, '汝州市', 281, 0, 0, ''),
  (1894, 1, '文峰区', 282, 0, 0, ''),
  (1895, 1, '北关区', 282, 0, 0, ''),
  (1896, 1, '殷都区', 282, 0, 0, ''),
  (1897, 1, '龙安区', 282, 0, 0, ''),
  (1898, 1, '安阳县', 282, 0, 0, ''),
  (1899, 1, '汤阴县', 282, 0, 0, ''),
  (1900, 1, '滑县', 282, 0, 0, ''),
  (1901, 1, '内黄县', 282, 0, 0, ''),
  (1902, 1, '林州市', 282, 0, 0, ''),
  (1903, 1, '鹤山区', 283, 0, 0, ''),
  (1904, 1, '山城区', 283, 0, 0, ''),
  (1905, 1, '淇滨区', 283, 0, 0, ''),
  (1906, 1, '浚县', 283, 0, 0, ''),
  (1907, 1, '淇县', 283, 0, 0, ''),
  (1908, 1, '红旗区', 284, 0, 0, ''),
  (1909, 1, '卫滨区', 284, 0, 0, ''),
  (1910, 1, '凤泉区', 284, 0, 0, ''),
  (1911, 1, '牧野区', 284, 0, 0, ''),
  (1912, 1, '新乡县', 284, 0, 0, ''),
  (1913, 1, '获嘉县', 284, 0, 0, ''),
  (1914, 1, '原阳县', 284, 0, 0, ''),
  (1915, 1, '延津县', 284, 0, 0, ''),
  (1916, 1, '封丘县', 284, 0, 0, ''),
  (1917, 1, '长垣县', 284, 0, 0, ''),
  (1918, 1, '卫辉市', 284, 0, 0, ''),
  (1919, 1, '辉县市', 284, 0, 0, ''),
  (1920, 1, '解放区', 285, 0, 0, ''),
  (1921, 1, '中站区', 285, 0, 0, ''),
  (1922, 1, '马村区', 285, 0, 0, ''),
  (1923, 1, '山阳区', 285, 0, 0, ''),
  (1924, 1, '修武县', 285, 0, 0, ''),
  (1925, 1, '博爱县', 285, 0, 0, ''),
  (1926, 1, '武陟县', 285, 0, 0, ''),
  (1927, 1, '温县', 285, 0, 0, ''),
  (1928, 1, '济源市', 285, 0, 0, ''),
  (1929, 1, '沁阳市', 285, 0, 0, ''),
  (1930, 1, '孟州市', 285, 0, 0, ''),
  (1931, 1, '华龙区', 286, 0, 0, ''),
  (1932, 1, '清丰县', 286, 0, 0, ''),
  (1933, 1, '南乐县', 286, 0, 0, ''),
  (1934, 1, '范县', 286, 0, 0, ''),
  (1935, 1, '台前县', 286, 0, 0, ''),
  (1936, 1, '濮阳县', 286, 0, 0, ''),
  (1937, 1, '魏都区', 287, 0, 0, ''),
  (1938, 1, '许昌县', 287, 0, 0, ''),
  (1939, 1, '鄢陵县', 287, 0, 0, ''),
  (1940, 1, '襄城县', 287, 0, 0, ''),
  (1941, 1, '禹州市', 287, 0, 0, ''),
  (1942, 1, '长葛市', 287, 0, 0, ''),
  (1943, 1, '源汇区', 288, 0, 0, ''),
  (1944, 1, '郾城区', 288, 0, 0, ''),
  (1945, 1, '召陵区', 288, 0, 0, ''),
  (1946, 1, '舞阳县', 288, 0, 0, ''),
  (1947, 1, '临颍县', 288, 0, 0, ''),
  (1948, 1, '湖滨区', 289, 0, 0, ''),
  (1949, 1, '渑池县', 289, 0, 0, ''),
  (1950, 1, '陕县', 289, 0, 0, ''),
  (1951, 1, '卢氏县', 289, 0, 0, ''),
  (1952, 1, '义马市', 289, 0, 0, ''),
  (1953, 1, '灵宝市', 289, 0, 0, ''),
  (1954, 1, '宛城区', 290, 0, 0, ''),
  (1955, 1, '卧龙区', 290, 0, 0, ''),
  (1956, 1, '南召县', 290, 0, 0, ''),
  (1957, 1, '方城县', 290, 0, 0, ''),
  (1958, 1, '西峡县', 290, 0, 0, ''),
  (1959, 1, '镇平县', 290, 0, 0, ''),
  (1960, 1, '内乡县', 290, 0, 0, ''),
  (1961, 1, '淅川县', 290, 0, 0, ''),
  (1962, 1, '社旗县', 290, 0, 0, ''),
  (1963, 1, '唐河县', 290, 0, 0, ''),
  (1964, 1, '新野县', 290, 0, 0, ''),
  (1965, 1, '桐柏县', 290, 0, 0, ''),
  (1966, 1, '邓州市', 290, 0, 0, ''),
  (1967, 1, '梁园区', 291, 0, 0, ''),
  (1968, 1, '睢阳区', 291, 0, 0, ''),
  (1969, 1, '民权县', 291, 0, 0, ''),
  (1970, 1, '睢县', 291, 0, 0, ''),
  (1971, 1, '宁陵县', 291, 0, 0, ''),
  (1972, 1, '柘城县', 291, 0, 0, ''),
  (1973, 1, '虞城县', 291, 0, 0, ''),
  (1974, 1, '夏邑县', 291, 0, 0, ''),
  (1975, 1, '永城市', 291, 0, 0, ''),
  (1976, 1, '浉河区', 292, 0, 0, ''),
  (1977, 1, '平桥区', 292, 0, 0, ''),
  (1978, 1, '罗山县', 292, 0, 0, ''),
  (1979, 1, '光山县', 292, 0, 0, ''),
  (1980, 1, '新县', 292, 0, 0, ''),
  (1981, 1, '商城县', 292, 0, 0, ''),
  (1982, 1, '固始县', 292, 0, 0, ''),
  (1983, 1, '潢川县', 292, 0, 0, ''),
  (1984, 1, '淮滨县', 292, 0, 0, ''),
  (1985, 1, '息县', 292, 0, 0, ''),
  (1986, 1, '川汇区', 293, 0, 0, ''),
  (1987, 1, '扶沟县', 293, 0, 0, ''),
  (1988, 1, '西华县', 293, 0, 0, ''),
  (1989, 1, '商水县', 293, 0, 0, ''),
  (1990, 1, '沈丘县', 293, 0, 0, ''),
  (1991, 1, '郸城县', 293, 0, 0, ''),
  (1992, 1, '淮阳县', 293, 0, 0, ''),
  (1993, 1, '太康县', 293, 0, 0, ''),
  (1994, 1, '鹿邑县', 293, 0, 0, ''),
  (1995, 1, '项城市', 293, 0, 0, ''),
  (1996, 1, '驿城区', 294, 0, 0, ''),
  (1997, 1, '西平县', 294, 0, 0, ''),
  (1998, 1, '上蔡县', 294, 0, 0, ''),
  (1999, 1, '平舆县', 294, 0, 0, ''),
  (2000, 1, '正阳县', 294, 0, 0, ''),
  (2001, 1, '确山县', 294, 0, 0, ''),
  (2002, 1, '泌阳县', 294, 0, 0, ''),
  (2003, 1, '汝南县', 294, 0, 0, ''),
  (2004, 1, '遂平县', 294, 0, 0, ''),
  (2005, 1, '新蔡县', 294, 0, 0, ''),
  (2006, 1, '江岸区', 295, 0, 0, ''),
  (2007, 1, '江汉区', 295, 0, 0, ''),
  (2008, 1, '硚口区', 295, 0, 0, ''),
  (2009, 1, '汉阳区', 295, 0, 0, ''),
  (2010, 1, '武昌区', 295, 0, 0, ''),
  (2011, 1, '青山区', 295, 0, 0, ''),
  (2012, 1, '洪山区', 295, 0, 0, ''),
  (2013, 1, '东西湖区', 295, 0, 0, ''),
  (2014, 1, '汉南区', 295, 0, 0, ''),
  (2015, 1, '蔡甸区', 295, 0, 0, ''),
  (2016, 1, '江夏区', 295, 0, 0, ''),
  (2017, 1, '黄陂区', 295, 0, 0, ''),
  (2018, 1, '新洲区', 295, 0, 0, ''),
  (2019, 1, '黄石港区', 296, 0, 0, ''),
  (2020, 1, '西塞山区', 296, 0, 0, ''),
  (2021, 1, '下陆区', 296, 0, 0, ''),
  (2022, 1, '铁山区', 296, 0, 0, ''),
  (2023, 1, '阳新县', 296, 0, 0, ''),
  (2024, 1, '大冶市', 296, 0, 0, ''),
  (2025, 1, '茅箭区', 297, 0, 0, ''),
  (2026, 1, '张湾区', 297, 0, 0, ''),
  (2027, 1, '郧县', 297, 0, 0, ''),
  (2028, 1, '郧西县', 297, 0, 0, ''),
  (2029, 1, '竹山县', 297, 0, 0, ''),
  (2030, 1, '竹溪县', 297, 0, 0, ''),
  (2031, 1, '房县', 297, 0, 0, ''),
  (2032, 1, '丹江口市', 297, 0, 0, ''),
  (2033, 1, '西陵区', 298, 0, 0, ''),
  (2034, 1, '伍家岗区', 298, 0, 0, ''),
  (2035, 1, '点军区', 298, 0, 0, ''),
  (2036, 1, '猇亭区', 298, 0, 0, ''),
  (2037, 1, '夷陵区', 298, 0, 0, ''),
  (2038, 1, '远安县', 298, 0, 0, ''),
  (2039, 1, '兴山县', 298, 0, 0, ''),
  (2040, 1, '秭归县', 298, 0, 0, ''),
  (2041, 1, '长阳土家族自治县', 298, 0, 0, ''),
  (2042, 1, '五峰土家族自治县', 298, 0, 0, ''),
  (2043, 1, '宜都市', 298, 0, 0, ''),
  (2044, 1, '当阳市', 298, 0, 0, ''),
  (2045, 1, '枝江市', 298, 0, 0, ''),
  (2046, 1, '襄城区', 299, 0, 0, ''),
  (2047, 1, '樊城区', 299, 0, 0, ''),
  (2048, 1, '襄阳区', 299, 0, 0, ''),
  (2049, 1, '南漳县', 299, 0, 0, ''),
  (2050, 1, '谷城县', 299, 0, 0, ''),
  (2051, 1, '保康县', 299, 0, 0, ''),
  (2052, 1, '老河口市', 299, 0, 0, ''),
  (2053, 1, '枣阳市', 299, 0, 0, ''),
  (2054, 1, '宜城市', 299, 0, 0, ''),
  (2055, 1, '梁子湖区', 300, 0, 0, ''),
  (2056, 1, '华容区', 300, 0, 0, ''),
  (2057, 1, '鄂城区', 300, 0, 0, ''),
  (2058, 1, '东宝区', 301, 0, 0, ''),
  (2059, 1, '掇刀区', 301, 0, 0, ''),
  (2060, 1, '京山县', 301, 0, 0, ''),
  (2061, 1, '沙洋县', 301, 0, 0, ''),
  (2062, 1, '钟祥市', 301, 0, 0, ''),
  (2063, 1, '孝南区', 302, 0, 0, ''),
  (2064, 1, '孝昌县', 302, 0, 0, ''),
  (2065, 1, '大悟县', 302, 0, 0, ''),
  (2066, 1, '云梦县', 302, 0, 0, ''),
  (2067, 1, '应城市', 302, 0, 0, ''),
  (2068, 1, '安陆市', 302, 0, 0, ''),
  (2069, 1, '汉川市', 302, 0, 0, ''),
  (2070, 1, '沙市区', 303, 0, 0, ''),
  (2071, 1, '荆州区', 303, 0, 0, ''),
  (2072, 1, '公安县', 303, 0, 0, ''),
  (2073, 1, '监利县', 303, 0, 0, ''),
  (2074, 1, '江陵县', 303, 0, 0, ''),
  (2075, 1, '石首市', 303, 0, 0, ''),
  (2076, 1, '洪湖市', 303, 0, 0, ''),
  (2077, 1, '松滋市', 303, 0, 0, ''),
  (2078, 1, '黄州区', 304, 0, 0, ''),
  (2079, 1, '团风县', 304, 0, 0, ''),
  (2080, 1, '红安县', 304, 0, 0, ''),
  (2081, 1, '罗田县', 304, 0, 0, ''),
  (2082, 1, '英山县', 304, 0, 0, ''),
  (2083, 1, '浠水县', 304, 0, 0, ''),
  (2084, 1, '蕲春县', 304, 0, 0, ''),
  (2085, 1, '黄梅县', 304, 0, 0, ''),
  (2086, 1, '麻城市', 304, 0, 0, ''),
  (2087, 1, '武穴市', 304, 0, 0, ''),
  (2088, 1, '咸安区', 305, 0, 0, ''),
  (2089, 1, '嘉鱼县', 305, 0, 0, ''),
  (2090, 1, '通城县', 305, 0, 0, ''),
  (2091, 1, '崇阳县', 305, 0, 0, ''),
  (2092, 1, '通山县', 305, 0, 0, ''),
  (2093, 1, '赤壁市', 305, 0, 0, ''),
  (2094, 1, '曾都区', 306, 0, 0, ''),
  (2095, 1, '广水市', 306, 0, 0, ''),
  (2096, 1, '恩施市', 307, 0, 0, ''),
  (2097, 1, '利川市', 307, 0, 0, ''),
  (2098, 1, '建始县', 307, 0, 0, ''),
  (2099, 1, '巴东县', 307, 0, 0, ''),
  (2100, 1, '宣恩县', 307, 0, 0, ''),
  (2101, 1, '咸丰县', 307, 0, 0, ''),
  (2102, 1, '来凤县', 307, 0, 0, ''),
  (2103, 1, '鹤峰县', 307, 0, 0, ''),
  (2104, 1, '芙蓉区', 312, 0, 0, ''),
  (2105, 1, '天心区', 312, 0, 0, ''),
  (2106, 1, '岳麓区', 312, 0, 0, ''),
  (2107, 1, '开福区', 312, 0, 0, ''),
  (2108, 1, '雨花区', 312, 0, 0, ''),
  (2109, 1, '长沙县', 312, 0, 0, ''),
  (2110, 1, '望城县', 312, 0, 0, ''),
  (2111, 1, '宁乡县', 312, 0, 0, ''),
  (2112, 1, '浏阳市', 312, 0, 0, ''),
  (2113, 1, '荷塘区', 313, 0, 0, ''),
  (2114, 1, '芦淞区', 313, 0, 0, ''),
  (2115, 1, '石峰区', 313, 0, 0, ''),
  (2116, 1, '天元区', 313, 0, 0, ''),
  (2117, 1, '株洲县', 313, 0, 0, ''),
  (2118, 1, '攸县', 313, 0, 0, ''),
  (2119, 1, '茶陵县', 313, 0, 0, ''),
  (2120, 1, '炎陵县', 313, 0, 0, ''),
  (2121, 1, '醴陵市', 313, 0, 0, ''),
  (2122, 1, '雨湖区', 314, 0, 0, ''),
  (2123, 1, '岳塘区', 314, 0, 0, ''),
  (2124, 1, '湘潭县', 314, 0, 0, ''),
  (2125, 1, '湘乡市', 314, 0, 0, ''),
  (2126, 1, '韶山市', 314, 0, 0, ''),
  (2127, 1, '珠晖区', 315, 0, 0, ''),
  (2128, 1, '雁峰区', 315, 0, 0, ''),
  (2129, 1, '石鼓区', 315, 0, 0, ''),
  (2130, 1, '蒸湘区', 315, 0, 0, ''),
  (2131, 1, '南岳区', 315, 0, 0, ''),
  (2132, 1, '衡阳县', 315, 0, 0, ''),
  (2133, 1, '衡南县', 315, 0, 0, ''),
  (2134, 1, '衡山县', 315, 0, 0, ''),
  (2135, 1, '衡东县', 315, 0, 0, ''),
  (2136, 1, '祁东县', 315, 0, 0, ''),
  (2137, 1, '耒阳市', 315, 0, 0, ''),
  (2138, 1, '常宁市', 315, 0, 0, ''),
  (2139, 1, '双清区', 316, 0, 0, ''),
  (2140, 1, '大祥区', 316, 0, 0, ''),
  (2141, 1, '北塔区', 316, 0, 0, ''),
  (2142, 1, '邵东县', 316, 0, 0, ''),
  (2143, 1, '新邵县', 316, 0, 0, ''),
  (2144, 1, '邵阳县', 316, 0, 0, ''),
  (2145, 1, '隆回县', 316, 0, 0, ''),
  (2146, 1, '洞口县', 316, 0, 0, ''),
  (2147, 1, '绥宁县', 316, 0, 0, ''),
  (2148, 1, '新宁县', 316, 0, 0, ''),
  (2149, 1, '城步苗族自治县', 316, 0, 0, ''),
  (2150, 1, '武冈市', 316, 0, 0, ''),
  (2151, 1, '岳阳楼区', 317, 0, 0, ''),
  (2152, 1, '云溪区', 317, 0, 0, ''),
  (2153, 1, '君山区', 317, 0, 0, ''),
  (2154, 1, '岳阳县', 317, 0, 0, ''),
  (2155, 1, '华容县', 317, 0, 0, ''),
  (2156, 1, '湘阴县', 317, 0, 0, ''),
  (2157, 1, '平江县', 317, 0, 0, ''),
  (2158, 1, '汨罗市', 317, 0, 0, ''),
  (2159, 1, '临湘市', 317, 0, 0, ''),
  (2160, 1, '武陵区', 318, 0, 0, ''),
  (2161, 1, '鼎城区', 318, 0, 0, ''),
  (2162, 1, '安乡县', 318, 0, 0, ''),
  (2163, 1, '汉寿县', 318, 0, 0, ''),
  (2164, 1, '澧县', 318, 0, 0, ''),
  (2165, 1, '临澧县', 318, 0, 0, ''),
  (2166, 1, '桃源县', 318, 0, 0, ''),
  (2167, 1, '石门县', 318, 0, 0, ''),
  (2168, 1, '津市市', 318, 0, 0, ''),
  (2169, 1, '永定区', 319, 0, 0, ''),
  (2170, 1, '武陵源区', 319, 0, 0, ''),
  (2171, 1, '慈利县', 319, 0, 0, ''),
  (2172, 1, '桑植县', 319, 0, 0, ''),
  (2173, 1, '资阳区', 320, 0, 0, ''),
  (2174, 1, '赫山区', 320, 0, 0, ''),
  (2175, 1, '南县', 320, 0, 0, ''),
  (2176, 1, '桃江县', 320, 0, 0, ''),
  (2177, 1, '安化县', 320, 0, 0, ''),
  (2178, 1, '沅江市', 320, 0, 0, ''),
  (2179, 1, '北湖区', 321, 0, 0, ''),
  (2180, 1, '苏仙区', 321, 0, 0, ''),
  (2181, 1, '桂阳县', 321, 0, 0, ''),
  (2182, 1, '宜章县', 321, 0, 0, ''),
  (2183, 1, '永兴县', 321, 0, 0, ''),
  (2184, 1, '嘉禾县', 321, 0, 0, ''),
  (2185, 1, '临武县', 321, 0, 0, ''),
  (2186, 1, '汝城县', 321, 0, 0, ''),
  (2187, 1, '桂东县', 321, 0, 0, ''),
  (2188, 1, '安仁县', 321, 0, 0, ''),
  (2189, 1, '资兴市', 321, 0, 0, ''),
  (2190, 1, '零陵区', 322, 0, 0, ''),
  (2191, 1, '冷水滩区', 322, 0, 0, ''),
  (2192, 1, '祁阳县', 322, 0, 0, ''),
  (2193, 1, '东安县', 322, 0, 0, ''),
  (2194, 1, '双牌县', 322, 0, 0, ''),
  (2195, 1, '道县', 322, 0, 0, ''),
  (2196, 1, '江永县', 322, 0, 0, ''),
  (2197, 1, '宁远县', 322, 0, 0, ''),
  (2198, 1, '蓝山县', 322, 0, 0, ''),
  (2199, 1, '新田县', 322, 0, 0, ''),
  (2200, 1, '江华瑶族自治县', 322, 0, 0, ''),
  (2201, 1, '鹤城区', 323, 0, 0, ''),
  (2202, 1, '中方县', 323, 0, 0, ''),
  (2203, 1, '沅陵县', 323, 0, 0, ''),
  (2204, 1, '辰溪县', 323, 0, 0, ''),
  (2205, 1, '溆浦县', 323, 0, 0, ''),
  (2206, 1, '会同县', 323, 0, 0, ''),
  (2207, 1, '麻阳苗族自治县', 323, 0, 0, ''),
  (2208, 1, '新晃侗族自治县', 323, 0, 0, ''),
  (2209, 1, '芷江侗族自治县', 323, 0, 0, ''),
  (2210, 1, '靖州苗族侗族自治县', 323, 0, 0, ''),
  (2211, 1, '通道侗族自治县', 323, 0, 0, ''),
  (2212, 1, '洪江市', 323, 0, 0, ''),
  (2213, 1, '娄星区', 324, 0, 0, ''),
  (2214, 1, '双峰县', 324, 0, 0, ''),
  (2215, 1, '新化县', 324, 0, 0, ''),
  (2216, 1, '冷水江市', 324, 0, 0, ''),
  (2217, 1, '涟源市', 324, 0, 0, ''),
  (2218, 1, '吉首市', 325, 0, 0, ''),
  (2219, 1, '泸溪县', 325, 0, 0, ''),
  (2220, 1, '凤凰县', 325, 0, 0, ''),
  (2221, 1, '花垣县', 325, 0, 0, ''),
  (2222, 1, '保靖县', 325, 0, 0, ''),
  (2223, 1, '古丈县', 325, 0, 0, ''),
  (2224, 1, '永顺县', 325, 0, 0, ''),
  (2225, 1, '龙山县', 325, 0, 0, ''),
  (2226, 1, '荔湾区', 326, 0, 0, ''),
  (2227, 1, '越秀区', 326, 0, 0, ''),
  (2228, 1, '海珠区', 326, 0, 0, ''),
  (2229, 1, '天河区', 326, 0, 0, ''),
  (2230, 1, '白云区', 326, 0, 0, ''),
  (2231, 1, '黄埔区', 326, 0, 0, ''),
  (2232, 1, '番禺区', 326, 0, 0, ''),
  (2233, 1, '花都区', 326, 0, 0, ''),
  (2234, 1, '南沙区', 326, 0, 0, ''),
  (2235, 1, '萝岗区', 326, 0, 0, ''),
  (2236, 1, '增城市', 326, 0, 0, ''),
  (2237, 1, '从化市', 326, 0, 0, ''),
  (2238, 1, '武江区', 327, 0, 0, ''),
  (2239, 1, '浈江区', 327, 0, 0, ''),
  (2240, 1, '曲江区', 327, 0, 0, ''),
  (2241, 1, '始兴县', 327, 0, 0, ''),
  (2242, 1, '仁化县', 327, 0, 0, ''),
  (2243, 1, '翁源县', 327, 0, 0, ''),
  (2244, 1, '乳源瑶族自治县', 327, 0, 0, ''),
  (2245, 1, '新丰县', 327, 0, 0, ''),
  (2246, 1, '乐昌市', 327, 0, 0, ''),
  (2247, 1, '南雄市', 327, 0, 0, ''),
  (2248, 1, '罗湖区', 328, 0, 0, ''),
  (2249, 1, '福田区', 328, 0, 0, ''),
  (2250, 1, '南山区', 328, 0, 0, ''),
  (2251, 1, '宝安区', 328, 0, 0, ''),
  (2252, 1, '龙岗区', 328, 0, 0, ''),
  (2253, 1, '盐田区', 328, 0, 0, ''),
  (2254, 1, '香洲区', 329, 0, 0, ''),
  (2255, 1, '斗门区', 329, 0, 0, ''),
  (2256, 1, '金湾区', 329, 0, 0, ''),
  (2257, 1, '龙湖区', 330, 0, 0, ''),
  (2258, 1, '金平区', 330, 0, 0, ''),
  (2259, 1, '濠江区', 330, 0, 0, ''),
  (2260, 1, '潮阳区', 330, 0, 0, ''),
  (2261, 1, '潮南区', 330, 0, 0, ''),
  (2262, 1, '澄海区', 330, 0, 0, ''),
  (2263, 1, '南澳县', 330, 0, 0, ''),
  (2264, 1, '禅城区', 331, 0, 0, ''),
  (2265, 1, '南海区', 331, 0, 0, ''),
  (2266, 1, '顺德区', 331, 0, 0, ''),
  (2267, 1, '三水区', 331, 0, 0, ''),
  (2268, 1, '高明区', 331, 0, 0, ''),
  (2269, 1, '蓬江区', 332, 0, 0, ''),
  (2270, 1, '江海区', 332, 0, 0, ''),
  (2271, 1, '新会区', 332, 0, 0, ''),
  (2272, 1, '台山市', 332, 0, 0, ''),
  (2273, 1, '开平市', 332, 0, 0, ''),
  (2274, 1, '鹤山市', 332, 0, 0, ''),
  (2275, 1, '恩平市', 332, 0, 0, ''),
  (2276, 1, '赤坎区', 333, 0, 0, ''),
  (2277, 1, '霞山区', 333, 0, 0, ''),
  (2278, 1, '坡头区', 333, 0, 0, ''),
  (2279, 1, '麻章区', 333, 0, 0, ''),
  (2280, 1, '遂溪县', 333, 0, 0, ''),
  (2281, 1, '徐闻县', 333, 0, 0, ''),
  (2282, 1, '廉江市', 333, 0, 0, ''),
  (2283, 1, '雷州市', 333, 0, 0, ''),
  (2284, 1, '吴川市', 333, 0, 0, ''),
  (2285, 1, '茂南区', 334, 0, 0, ''),
  (2286, 1, '茂港区', 334, 0, 0, ''),
  (2287, 1, '电白县', 334, 0, 0, ''),
  (2288, 1, '高州市', 334, 0, 0, ''),
  (2289, 1, '化州市', 334, 0, 0, ''),
  (2290, 1, '信宜市', 334, 0, 0, ''),
  (2291, 1, '端州区', 335, 0, 0, ''),
  (2292, 1, '鼎湖区', 335, 0, 0, ''),
  (2293, 1, '广宁县', 335, 0, 0, ''),
  (2294, 1, '怀集县', 335, 0, 0, ''),
  (2295, 1, '封开县', 335, 0, 0, ''),
  (2296, 1, '德庆县', 335, 0, 0, ''),
  (2297, 1, '高要市', 335, 0, 0, ''),
  (2298, 1, '四会市', 335, 0, 0, ''),
  (2299, 1, '惠城区', 336, 0, 0, ''),
  (2300, 1, '惠阳区', 336, 0, 0, ''),
  (2301, 1, '博罗县', 336, 0, 0, ''),
  (2302, 1, '惠东县', 336, 0, 0, ''),
  (2303, 1, '龙门县', 336, 0, 0, ''),
  (2304, 1, '梅江区', 337, 0, 0, ''),
  (2305, 1, '梅县', 337, 0, 0, ''),
  (2306, 1, '大埔县', 337, 0, 0, ''),
  (2307, 1, '丰顺县', 337, 0, 0, ''),
  (2308, 1, '五华县', 337, 0, 0, ''),
  (2309, 1, '平远县', 337, 0, 0, ''),
  (2310, 1, '蕉岭县', 337, 0, 0, ''),
  (2311, 1, '兴宁市', 337, 0, 0, ''),
  (2312, 1, '城区', 338, 0, 0, ''),
  (2313, 1, '海丰县', 338, 0, 0, ''),
  (2314, 1, '陆河县', 338, 0, 0, ''),
  (2315, 1, '陆丰市', 338, 0, 0, ''),
  (2316, 1, '源城区', 339, 0, 0, ''),
  (2317, 1, '紫金县', 339, 0, 0, ''),
  (2318, 1, '龙川县', 339, 0, 0, ''),
  (2319, 1, '连平县', 339, 0, 0, ''),
  (2320, 1, '和平县', 339, 0, 0, ''),
  (2321, 1, '东源县', 339, 0, 0, ''),
  (2322, 1, '江城区', 340, 0, 0, ''),
  (2323, 1, '阳西县', 340, 0, 0, ''),
  (2324, 1, '阳东县', 340, 0, 0, ''),
  (2325, 1, '阳春市', 340, 0, 0, ''),
  (2326, 1, '清城区', 341, 0, 0, ''),
  (2327, 1, '佛冈县', 341, 0, 0, ''),
  (2328, 1, '阳山县', 341, 0, 0, ''),
  (2329, 1, '连山壮族瑶族自治县', 341, 0, 0, ''),
  (2330, 1, '连南瑶族自治县', 341, 0, 0, ''),
  (2331, 1, '清新县', 341, 0, 0, ''),
  (2332, 1, '英德市', 341, 0, 0, ''),
  (2333, 1, '连州市', 341, 0, 0, ''),
  (2334, 1, '湘桥区', 344, 0, 0, ''),
  (2335, 1, '潮安县', 344, 0, 0, ''),
  (2336, 1, '饶平县', 344, 0, 0, ''),
  (2337, 1, '榕城区', 345, 0, 0, ''),
  (2338, 1, '揭东县', 345, 0, 0, ''),
  (2339, 1, '揭西县', 345, 0, 0, ''),
  (2340, 1, '惠来县', 345, 0, 0, ''),
  (2341, 1, '普宁市', 345, 0, 0, ''),
  (2342, 1, '云城区', 346, 0, 0, ''),
  (2343, 1, '新兴县', 346, 0, 0, ''),
  (2344, 1, '郁南县', 346, 0, 0, ''),
  (2345, 1, '云安县', 346, 0, 0, ''),
  (2346, 1, '罗定市', 346, 0, 0, ''),
  (2347, 1, '兴宁区', 347, 0, 0, ''),
  (2348, 1, '青秀区', 347, 0, 0, ''),
  (2349, 1, '江南区', 347, 0, 0, ''),
  (2350, 1, '西乡塘区', 347, 0, 0, ''),
  (2351, 1, '良庆区', 347, 0, 0, ''),
  (2352, 1, '邕宁区', 347, 0, 0, ''),
  (2353, 1, '武鸣县', 347, 0, 0, ''),
  (2354, 1, '隆安县', 347, 0, 0, ''),
  (2355, 1, '马山县', 347, 0, 0, ''),
  (2356, 1, '上林县', 347, 0, 0, ''),
  (2357, 1, '宾阳县', 347, 0, 0, ''),
  (2358, 1, '横县', 347, 0, 0, ''),
  (2359, 1, '城中区', 348, 0, 0, ''),
  (2360, 1, '鱼峰区', 348, 0, 0, ''),
  (2361, 1, '柳南区', 348, 0, 0, ''),
  (2362, 1, '柳北区', 348, 0, 0, ''),
  (2363, 1, '柳江县', 348, 0, 0, ''),
  (2364, 1, '柳城县', 348, 0, 0, ''),
  (2365, 1, '鹿寨县', 348, 0, 0, ''),
  (2366, 1, '融安县', 348, 0, 0, ''),
  (2367, 1, '融水苗族自治县', 348, 0, 0, ''),
  (2368, 1, '三江侗族自治县', 348, 0, 0, ''),
  (2369, 1, '秀峰区', 349, 0, 0, ''),
  (2370, 1, '叠彩区', 349, 0, 0, ''),
  (2371, 1, '象山区', 349, 0, 0, ''),
  (2372, 1, '七星区', 349, 0, 0, ''),
  (2373, 1, '雁山区', 349, 0, 0, ''),
  (2374, 1, '阳朔县', 349, 0, 0, ''),
  (2375, 1, '临桂县', 349, 0, 0, ''),
  (2376, 1, '灵川县', 349, 0, 0, ''),
  (2377, 1, '全州县', 349, 0, 0, ''),
  (2378, 1, '兴安县', 349, 0, 0, ''),
  (2379, 1, '永福县', 349, 0, 0, ''),
  (2380, 1, '灌阳县', 349, 0, 0, ''),
  (2381, 1, '龙胜各族自治县', 349, 0, 0, ''),
  (2382, 1, '资源县', 349, 0, 0, ''),
  (2383, 1, '平乐县', 349, 0, 0, ''),
  (2384, 1, '荔蒲县', 349, 0, 0, ''),
  (2385, 1, '恭城瑶族自治县', 349, 0, 0, ''),
  (2386, 1, '万秀区', 350, 0, 0, ''),
  (2387, 1, '蝶山区', 350, 0, 0, ''),
  (2388, 1, '长洲区', 350, 0, 0, ''),
  (2389, 1, '苍梧县', 350, 0, 0, ''),
  (2390, 1, '藤县', 350, 0, 0, ''),
  (2391, 1, '蒙山县', 350, 0, 0, ''),
  (2392, 1, '岑溪市', 350, 0, 0, ''),
  (2393, 1, '海城区', 351, 0, 0, ''),
  (2394, 1, '银海区', 351, 0, 0, ''),
  (2395, 1, '铁山港区', 351, 0, 0, ''),
  (2396, 1, '合浦县', 351, 0, 0, ''),
  (2397, 1, '港口区', 352, 0, 0, ''),
  (2398, 1, '防城区', 352, 0, 0, ''),
  (2399, 1, '上思县', 352, 0, 0, ''),
  (2400, 1, '东兴市', 352, 0, 0, ''),
  (2401, 1, '钦南区', 353, 0, 0, ''),
  (2402, 1, '钦北区', 353, 0, 0, ''),
  (2403, 1, '灵山县', 353, 0, 0, ''),
  (2404, 1, '浦北县', 353, 0, 0, ''),
  (2405, 1, '港北区', 354, 0, 0, ''),
  (2406, 1, '港南区', 354, 0, 0, ''),
  (2407, 1, '覃塘区', 354, 0, 0, ''),
  (2408, 1, '平南县', 354, 0, 0, ''),
  (2409, 1, '桂平市', 354, 0, 0, ''),
  (2410, 1, '玉州区', 355, 0, 0, ''),
  (2411, 1, '容县', 355, 0, 0, ''),
  (2412, 1, '陆川县', 355, 0, 0, ''),
  (2413, 1, '博白县', 355, 0, 0, ''),
  (2414, 1, '兴业县', 355, 0, 0, ''),
  (2415, 1, '北流市', 355, 0, 0, ''),
  (2416, 1, '右江区', 356, 0, 0, ''),
  (2417, 1, '田阳县', 356, 0, 0, ''),
  (2418, 1, '田东县', 356, 0, 0, ''),
  (2419, 1, '平果县', 356, 0, 0, ''),
  (2420, 1, '德保县', 356, 0, 0, ''),
  (2421, 1, '靖西县', 356, 0, 0, ''),
  (2422, 1, '那坡县', 356, 0, 0, ''),
  (2423, 1, '凌云县', 356, 0, 0, ''),
  (2424, 1, '乐业县', 356, 0, 0, ''),
  (2425, 1, '田林县', 356, 0, 0, ''),
  (2426, 1, '西林县', 356, 0, 0, ''),
  (2427, 1, '隆林各族自治县', 356, 0, 0, ''),
  (2428, 1, '八步区', 357, 0, 0, ''),
  (2429, 1, '昭平县', 357, 0, 0, ''),
  (2430, 1, '钟山县', 357, 0, 0, ''),
  (2431, 1, '富川瑶族自治县', 357, 0, 0, ''),
  (2432, 1, '金城江区', 358, 0, 0, ''),
  (2433, 1, '南丹县', 358, 0, 0, ''),
  (2434, 1, '天峨县', 358, 0, 0, ''),
  (2435, 1, '凤山县', 358, 0, 0, ''),
  (2436, 1, '东兰县', 358, 0, 0, ''),
  (2437, 1, '罗城仫佬族自治县', 358, 0, 0, ''),
  (2438, 1, '环江毛南族自治县', 358, 0, 0, ''),
  (2439, 1, '巴马瑶族自治县', 358, 0, 0, ''),
  (2440, 1, '都安瑶族自治县', 358, 0, 0, ''),
  (2441, 1, '大化瑶族自治县', 358, 0, 0, ''),
  (2442, 1, '宜州市', 358, 0, 0, ''),
  (2443, 1, '兴宾区', 359, 0, 0, ''),
  (2444, 1, '忻城县', 359, 0, 0, ''),
  (2445, 1, '象州县', 359, 0, 0, ''),
  (2446, 1, '武宣县', 359, 0, 0, ''),
  (2447, 1, '金秀瑶族自治县', 359, 0, 0, ''),
  (2448, 1, '合山市', 359, 0, 0, ''),
  (2449, 1, '江洲区', 360, 0, 0, ''),
  (2450, 1, '扶绥县', 360, 0, 0, ''),
  (2451, 1, '宁明县', 360, 0, 0, ''),
  (2452, 1, '龙州县', 360, 0, 0, ''),
  (2453, 1, '大新县', 360, 0, 0, ''),
  (2454, 1, '天等县', 360, 0, 0, ''),
  (2455, 1, '凭祥市', 360, 0, 0, ''),
  (2456, 1, '秀英区', 361, 0, 0, ''),
  (2457, 1, '龙华区', 361, 0, 0, ''),
  (2458, 1, '琼山区', 361, 0, 0, ''),
  (2459, 1, '美兰区', 361, 0, 0, ''),
  (2460, 1, '锦江区', 382, 0, 0, ''),
  (2461, 1, '青羊区', 382, 0, 0, ''),
  (2462, 1, '金牛区', 382, 0, 0, ''),
  (2463, 1, '武侯区', 382, 0, 0, ''),
  (2464, 1, '成华区', 382, 0, 0, ''),
  (2465, 1, '龙泉驿区', 382, 0, 0, ''),
  (2466, 1, '青白江区', 382, 0, 0, ''),
  (2467, 1, '新都区', 382, 0, 0, ''),
  (2468, 1, '温江区', 382, 0, 0, ''),
  (2469, 1, '金堂县', 382, 0, 0, ''),
  (2470, 1, '双流县', 382, 0, 0, ''),
  (2471, 1, '郫县', 382, 0, 0, ''),
  (2472, 1, '大邑县', 382, 0, 0, ''),
  (2473, 1, '蒲江县', 382, 0, 0, ''),
  (2474, 1, '新津县', 382, 0, 0, ''),
  (2475, 1, '都江堰市', 382, 0, 0, ''),
  (2476, 1, '彭州市', 382, 0, 0, ''),
  (2477, 1, '邛崃市', 382, 0, 0, ''),
  (2478, 1, '崇州市', 382, 0, 0, ''),
  (2479, 1, '自流井区', 383, 0, 0, ''),
  (2480, 1, '贡井区', 383, 0, 0, ''),
  (2481, 1, '大安区', 383, 0, 0, ''),
  (2482, 1, '沿滩区', 383, 0, 0, ''),
  (2483, 1, '荣县', 383, 0, 0, ''),
  (2484, 1, '富顺县', 383, 0, 0, ''),
  (2485, 1, '东区', 384, 0, 0, ''),
  (2486, 1, '西区', 384, 0, 0, ''),
  (2487, 1, '仁和区', 384, 0, 0, ''),
  (2488, 1, '米易县', 384, 0, 0, ''),
  (2489, 1, '盐边县', 384, 0, 0, ''),
  (2490, 1, '江阳区', 385, 0, 0, ''),
  (2491, 1, '纳溪区', 385, 0, 0, ''),
  (2492, 1, '龙马潭区', 385, 0, 0, ''),
  (2493, 1, '泸县', 385, 0, 0, ''),
  (2494, 1, '合江县', 385, 0, 0, ''),
  (2495, 1, '叙永县', 385, 0, 0, ''),
  (2496, 1, '古蔺县', 385, 0, 0, ''),
  (2497, 1, '旌阳区', 386, 0, 0, ''),
  (2498, 1, '中江县', 386, 0, 0, ''),
  (2499, 1, '罗江县', 386, 0, 0, ''),
  (2500, 1, '广汉市', 386, 0, 0, ''),
  (2501, 1, '什邡市', 386, 0, 0, ''),
  (2502, 1, '绵竹市', 386, 0, 0, ''),
  (2503, 1, '涪城区', 387, 0, 0, ''),
  (2504, 1, '游仙区', 387, 0, 0, ''),
  (2505, 1, '三台县', 387, 0, 0, ''),
  (2506, 1, '盐亭县', 387, 0, 0, ''),
  (2507, 1, '安县', 387, 0, 0, ''),
  (2508, 1, '梓潼县', 387, 0, 0, ''),
  (2509, 1, '北川羌族自治县', 387, 0, 0, ''),
  (2510, 1, '平武县', 387, 0, 0, ''),
  (2511, 1, '江油市', 387, 0, 0, ''),
  (2512, 1, '市中区', 388, 0, 0, ''),
  (2513, 1, '元坝区', 388, 0, 0, ''),
  (2514, 1, '朝天区', 388, 0, 0, ''),
  (2515, 1, '旺苍县', 388, 0, 0, ''),
  (2516, 1, '青川县', 388, 0, 0, ''),
  (2517, 1, '剑阁县', 388, 0, 0, ''),
  (2518, 1, '苍溪县', 388, 0, 0, ''),
  (2519, 1, '船山区', 389, 0, 0, ''),
  (2520, 1, '安居区', 389, 0, 0, ''),
  (2521, 1, '蓬溪县', 389, 0, 0, ''),
  (2522, 1, '射洪县', 389, 0, 0, ''),
  (2523, 1, '大英县', 389, 0, 0, ''),
  (2524, 1, '市中区', 390, 0, 0, ''),
  (2525, 1, '东兴区', 390, 0, 0, ''),
  (2526, 1, '威远县', 390, 0, 0, ''),
  (2527, 1, '资中县', 390, 0, 0, ''),
  (2528, 1, '隆昌县', 390, 0, 0, ''),
  (2529, 1, '市中区', 391, 0, 0, ''),
  (2530, 1, '沙湾区', 391, 0, 0, ''),
  (2531, 1, '五通桥区', 391, 0, 0, ''),
  (2532, 1, '金口河区', 391, 0, 0, ''),
  (2533, 1, '犍为县', 391, 0, 0, ''),
  (2534, 1, '井研县', 391, 0, 0, ''),
  (2535, 1, '夹江县', 391, 0, 0, ''),
  (2536, 1, '沐川县', 391, 0, 0, ''),
  (2537, 1, '峨边彝族自治县', 391, 0, 0, ''),
  (2538, 1, '马边彝族自治县', 391, 0, 0, ''),
  (2539, 1, '峨眉山市', 391, 0, 0, ''),
  (2540, 1, '顺庆区', 392, 0, 0, ''),
  (2541, 1, '高坪区', 392, 0, 0, ''),
  (2542, 1, '嘉陵区', 392, 0, 0, ''),
  (2543, 1, '南部县', 392, 0, 0, ''),
  (2544, 1, '营山县', 392, 0, 0, ''),
  (2545, 1, '蓬安县', 392, 0, 0, ''),
  (2546, 1, '仪陇县', 392, 0, 0, ''),
  (2547, 1, '西充县', 392, 0, 0, ''),
  (2548, 1, '阆中市', 392, 0, 0, ''),
  (2549, 1, '东坡区', 393, 0, 0, ''),
  (2550, 1, '仁寿县', 393, 0, 0, ''),
  (2551, 1, '彭山县', 393, 0, 0, ''),
  (2552, 1, '洪雅县', 393, 0, 0, ''),
  (2553, 1, '丹棱县', 393, 0, 0, ''),
  (2554, 1, '青神县', 393, 0, 0, ''),
  (2555, 1, '翠屏区', 394, 0, 0, ''),
  (2556, 1, '宜宾县', 394, 0, 0, ''),
  (2557, 1, '南溪县', 394, 0, 0, ''),
  (2558, 1, '江安县', 394, 0, 0, ''),
  (2559, 1, '长宁县', 394, 0, 0, ''),
  (2560, 1, '高县', 394, 0, 0, ''),
  (2561, 1, '珙县', 394, 0, 0, ''),
  (2562, 1, '筠连县', 394, 0, 0, ''),
  (2563, 1, '兴文县', 394, 0, 0, ''),
  (2564, 1, '屏山县', 394, 0, 0, ''),
  (2565, 1, '广安区', 395, 0, 0, ''),
  (2566, 1, '岳池县', 395, 0, 0, ''),
  (2567, 1, '武胜县', 395, 0, 0, ''),
  (2568, 1, '邻水县', 395, 0, 0, ''),
  (2569, 1, '华蓥市', 395, 0, 0, ''),
  (2570, 1, '通川区', 396, 0, 0, ''),
  (2571, 1, '达县', 396, 0, 0, ''),
  (2572, 1, '宣汉县', 396, 0, 0, ''),
  (2573, 1, '开江县', 396, 0, 0, ''),
  (2574, 1, '大竹县', 396, 0, 0, ''),
  (2575, 1, '渠县', 396, 0, 0, ''),
  (2576, 1, '万源市', 396, 0, 0, ''),
  (2577, 1, '雨城区', 397, 0, 0, ''),
  (2578, 1, '名山县', 397, 0, 0, ''),
  (2579, 1, '荥经县', 397, 0, 0, ''),
  (2580, 1, '汉源县', 397, 0, 0, ''),
  (2581, 1, '石棉县', 397, 0, 0, ''),
  (2582, 1, '天全县', 397, 0, 0, ''),
  (2583, 1, '芦山县', 397, 0, 0, ''),
  (2584, 1, '宝兴县', 397, 0, 0, ''),
  (2585, 1, '巴州区', 398, 0, 0, ''),
  (2586, 1, '通江县', 398, 0, 0, ''),
  (2587, 1, '南江县', 398, 0, 0, ''),
  (2588, 1, '平昌县', 398, 0, 0, ''),
  (2589, 1, '雁江区', 399, 0, 0, ''),
  (2590, 1, '安岳县', 399, 0, 0, ''),
  (2591, 1, '乐至县', 399, 0, 0, ''),
  (2592, 1, '简阳市', 399, 0, 0, ''),
  (2593, 1, '汶川县', 400, 0, 0, ''),
  (2594, 1, '理县', 400, 0, 0, ''),
  (2595, 1, '茂县', 400, 0, 0, ''),
  (2596, 1, '松潘县', 400, 0, 0, ''),
  (2597, 1, '九寨沟县', 400, 0, 0, ''),
  (2598, 1, '金川县', 400, 0, 0, ''),
  (2599, 1, '小金县', 400, 0, 0, ''),
  (2600, 1, '黑水县', 400, 0, 0, ''),
  (2601, 1, '马尔康县', 400, 0, 0, ''),
  (2602, 1, '壤塘县', 400, 0, 0, ''),
  (2603, 1, '阿坝县', 400, 0, 0, ''),
  (2604, 1, '若尔盖县', 400, 0, 0, ''),
  (2605, 1, '红原县', 400, 0, 0, ''),
  (2606, 1, '康定县', 401, 0, 0, ''),
  (2607, 1, '泸定县', 401, 0, 0, ''),
  (2608, 1, '丹巴县', 401, 0, 0, ''),
  (2609, 1, '九龙县', 401, 0, 0, ''),
  (2610, 1, '雅江县', 401, 0, 0, ''),
  (2611, 1, '道孚县', 401, 0, 0, ''),
  (2612, 1, '炉霍县', 401, 0, 0, ''),
  (2613, 1, '甘孜县', 401, 0, 0, ''),
  (2614, 1, '新龙县', 401, 0, 0, ''),
  (2615, 1, '德格县', 401, 0, 0, ''),
  (2616, 1, '白玉县', 401, 0, 0, ''),
  (2617, 1, '石渠县', 401, 0, 0, ''),
  (2618, 1, '色达县', 401, 0, 0, ''),
  (2619, 1, '理塘县', 401, 0, 0, ''),
  (2620, 1, '巴塘县', 401, 0, 0, ''),
  (2621, 1, '乡城县', 401, 0, 0, ''),
  (2622, 1, '稻城县', 401, 0, 0, ''),
  (2623, 1, '得荣县', 401, 0, 0, ''),
  (2624, 1, '西昌市', 402, 0, 0, ''),
  (2625, 1, '木里藏族自治县', 402, 0, 0, ''),
  (2626, 1, '盐源县', 402, 0, 0, ''),
  (2627, 1, '德昌县', 402, 0, 0, ''),
  (2628, 1, '会理县', 402, 0, 0, ''),
  (2629, 1, '会东县', 402, 0, 0, ''),
  (2630, 1, '宁南县', 402, 0, 0, ''),
  (2631, 1, '普格县', 402, 0, 0, ''),
  (2632, 1, '布拖县', 402, 0, 0, ''),
  (2633, 1, '金阳县', 402, 0, 0, ''),
  (2634, 1, '昭觉县', 402, 0, 0, ''),
  (2635, 1, '喜德县', 402, 0, 0, ''),
  (2636, 1, '冕宁县', 402, 0, 0, ''),
  (2637, 1, '越西县', 402, 0, 0, ''),
  (2638, 1, '甘洛县', 402, 0, 0, ''),
  (2639, 1, '美姑县', 402, 0, 0, ''),
  (2640, 1, '雷波县', 402, 0, 0, ''),
  (2641, 1, '南明区', 403, 0, 0, ''),
  (2642, 1, '云岩区', 403, 0, 0, ''),
  (2643, 1, '花溪区', 403, 0, 0, ''),
  (2644, 1, '乌当区', 403, 0, 0, ''),
  (2645, 1, '白云区', 403, 0, 0, ''),
  (2646, 1, '小河区', 403, 0, 0, ''),
  (2647, 1, '开阳县', 403, 0, 0, ''),
  (2648, 1, '息烽县', 403, 0, 0, ''),
  (2649, 1, '修文县', 403, 0, 0, ''),
  (2650, 1, '清镇市', 403, 0, 0, ''),
  (2651, 1, '钟山区', 404, 0, 0, ''),
  (2652, 1, '六枝特区', 404, 0, 0, ''),
  (2653, 1, '水城县', 404, 0, 0, ''),
  (2654, 1, '盘县', 404, 0, 0, ''),
  (2655, 1, '红花岗区', 405, 0, 0, ''),
  (2656, 1, '汇川区', 405, 0, 0, ''),
  (2657, 1, '遵义县', 405, 0, 0, ''),
  (2658, 1, '桐梓县', 405, 0, 0, ''),
  (2659, 1, '绥阳县', 405, 0, 0, ''),
  (2660, 1, '正安县', 405, 0, 0, ''),
  (2661, 1, '道真仡佬族苗族自治县', 405, 0, 0, ''),
  (2662, 1, '务川仡佬族苗族自治县', 405, 0, 0, ''),
  (2663, 1, '凤冈县', 405, 0, 0, ''),
  (2664, 1, '湄潭县', 405, 0, 0, ''),
  (2665, 1, '余庆县', 405, 0, 0, ''),
  (2666, 1, '习水县', 405, 0, 0, ''),
  (2667, 1, '赤水市', 405, 0, 0, ''),
  (2668, 1, '仁怀市', 405, 0, 0, ''),
  (2669, 1, '西秀区', 406, 0, 0, ''),
  (2670, 1, '平坝县', 406, 0, 0, ''),
  (2671, 1, '普定县', 406, 0, 0, ''),
  (2672, 1, '镇宁布依族苗族自治县', 406, 0, 0, ''),
  (2673, 1, '关岭布依族苗族自治县', 406, 0, 0, ''),
  (2674, 1, '紫云苗族布依族自治县', 406, 0, 0, ''),
  (2675, 1, '铜仁市', 407, 0, 0, ''),
  (2676, 1, '江口县', 407, 0, 0, ''),
  (2677, 1, '玉屏侗族自治县', 407, 0, 0, ''),
  (2678, 1, '石阡县', 407, 0, 0, ''),
  (2679, 1, '思南县', 407, 0, 0, ''),
  (2680, 1, '印江土家族苗族自治县', 407, 0, 0, ''),
  (2681, 1, '德江县', 407, 0, 0, ''),
  (2682, 1, '沿河土家族自治县', 407, 0, 0, ''),
  (2683, 1, '松桃苗族自治县', 407, 0, 0, ''),
  (2684, 1, '万山特区', 407, 0, 0, ''),
  (2685, 1, '兴义市', 408, 0, 0, ''),
  (2686, 1, '兴仁县', 408, 0, 0, ''),
  (2687, 1, '普安县', 408, 0, 0, ''),
  (2688, 1, '晴隆县', 408, 0, 0, ''),
  (2689, 1, '贞丰县', 408, 0, 0, ''),
  (2690, 1, '望谟县', 408, 0, 0, ''),
  (2691, 1, '册亨县', 408, 0, 0, ''),
  (2692, 1, '安龙县', 408, 0, 0, ''),
  (2693, 1, '毕节市', 409, 0, 0, ''),
  (2694, 1, '大方县', 409, 0, 0, ''),
  (2695, 1, '黔西县', 409, 0, 0, ''),
  (2696, 1, '金沙县', 409, 0, 0, ''),
  (2697, 1, '织金县', 409, 0, 0, ''),
  (2698, 1, '纳雍县', 409, 0, 0, ''),
  (2699, 1, '威宁彝族回族苗族自治县', 409, 0, 0, ''),
  (2700, 1, '赫章县', 409, 0, 0, ''),
  (2701, 1, '凯里市', 410, 0, 0, ''),
  (2702, 1, '黄平县', 410, 0, 0, ''),
  (2703, 1, '施秉县', 410, 0, 0, ''),
  (2704, 1, '三穗县', 410, 0, 0, ''),
  (2705, 1, '镇远县', 410, 0, 0, ''),
  (2706, 1, '岑巩县', 410, 0, 0, ''),
  (2707, 1, '天柱县', 410, 0, 0, ''),
  (2708, 1, '锦屏县', 410, 0, 0, ''),
  (2709, 1, '剑河县', 410, 0, 0, ''),
  (2710, 1, '台江县', 410, 0, 0, ''),
  (2711, 1, '黎平县', 410, 0, 0, ''),
  (2712, 1, '榕江县', 410, 0, 0, ''),
  (2713, 1, '从江县', 410, 0, 0, ''),
  (2714, 1, '雷山县', 410, 0, 0, ''),
  (2715, 1, '麻江县', 410, 0, 0, ''),
  (2716, 1, '丹寨县', 410, 0, 0, ''),
  (2717, 1, '都匀市', 411, 0, 0, ''),
  (2718, 1, '福泉市', 411, 0, 0, ''),
  (2719, 1, '荔波县', 411, 0, 0, ''),
  (2720, 1, '贵定县', 411, 0, 0, ''),
  (2721, 1, '瓮安县', 411, 0, 0, ''),
  (2722, 1, '独山县', 411, 0, 0, ''),
  (2723, 1, '平塘县', 411, 0, 0, ''),
  (2724, 1, '罗甸县', 411, 0, 0, ''),
  (2725, 1, '长顺县', 411, 0, 0, ''),
  (2726, 1, '龙里县', 411, 0, 0, ''),
  (2727, 1, '惠水县', 411, 0, 0, ''),
  (2728, 1, '三都水族自治县', 411, 0, 0, ''),
  (2729, 1, '五华区', 412, 0, 0, ''),
  (2730, 1, '盘龙区', 412, 0, 0, ''),
  (2731, 1, '官渡区', 412, 0, 0, ''),
  (2732, 1, '西山区', 412, 0, 0, ''),
  (2733, 1, '东川区', 412, 0, 0, ''),
  (2734, 1, '呈贡县', 412, 0, 0, ''),
  (2735, 1, '晋宁县', 412, 0, 0, ''),
  (2736, 1, '富民县', 412, 0, 0, ''),
  (2737, 1, '宜良县', 412, 0, 0, ''),
  (2738, 1, '石林彝族自治县', 412, 0, 0, ''),
  (2739, 1, '嵩明县', 412, 0, 0, ''),
  (2740, 1, '禄劝彝族苗族自治县', 412, 0, 0, ''),
  (2741, 1, '寻甸回族彝族自治县', 412, 0, 0, ''),
  (2742, 1, '安宁市', 412, 0, 0, ''),
  (2743, 1, '麒麟区', 413, 0, 0, ''),
  (2744, 1, '马龙县', 413, 0, 0, ''),
  (2745, 1, '陆良县', 413, 0, 0, ''),
  (2746, 1, '师宗县', 413, 0, 0, ''),
  (2747, 1, '罗平县', 413, 0, 0, ''),
  (2748, 1, '富源县', 413, 0, 0, ''),
  (2749, 1, '会泽县', 413, 0, 0, ''),
  (2750, 1, '沾益县', 413, 0, 0, ''),
  (2751, 1, '宣威市', 413, 0, 0, ''),
  (2752, 1, '红塔区', 414, 0, 0, ''),
  (2753, 1, '江川县', 414, 0, 0, ''),
  (2754, 1, '澄江县', 414, 0, 0, ''),
  (2755, 1, '通海县', 414, 0, 0, ''),
  (2756, 1, '华宁县', 414, 0, 0, ''),
  (2757, 1, '易门县', 414, 0, 0, ''),
  (2758, 1, '峨山彝族自治县', 414, 0, 0, ''),
  (2759, 1, '新平彝族傣族自治县', 414, 0, 0, ''),
  (2760, 1, '元江哈尼族彝族傣族自治县', 414, 0, 0, ''),
  (2761, 1, '隆阳区', 415, 0, 0, ''),
  (2762, 1, '施甸县', 415, 0, 0, ''),
  (2763, 1, '腾冲县', 415, 0, 0, ''),
  (2764, 1, '龙陵县', 415, 0, 0, ''),
  (2765, 1, '昌宁县', 415, 0, 0, ''),
  (2766, 1, '昭阳区', 416, 0, 0, ''),
  (2767, 1, '鲁甸县', 416, 0, 0, ''),
  (2768, 1, '巧家县', 416, 0, 0, ''),
  (2769, 1, '盐津县', 416, 0, 0, ''),
  (2770, 1, '大关县', 416, 0, 0, ''),
  (2771, 1, '永善县', 416, 0, 0, ''),
  (2772, 1, '绥江县', 416, 0, 0, ''),
  (2773, 1, '镇雄县', 416, 0, 0, ''),
  (2774, 1, '彝良县', 416, 0, 0, ''),
  (2775, 1, '威信县', 416, 0, 0, ''),
  (2776, 1, '水富县', 416, 0, 0, ''),
  (2777, 1, '古城区', 417, 0, 0, ''),
  (2778, 1, '玉龙纳西族自治县', 417, 0, 0, ''),
  (2779, 1, '永胜县', 417, 0, 0, ''),
  (2780, 1, '华坪县', 417, 0, 0, ''),
  (2781, 1, '宁蒗彝族自治县', 417, 0, 0, ''),
  (2782, 1, '翠云区', 418, 0, 0, ''),
  (2783, 1, '普洱哈尼族彝族自治县', 418, 0, 0, ''),
  (2784, 1, '墨江哈尼族自治县', 418, 0, 0, ''),
  (2785, 1, '景东彝族自治县', 418, 0, 0, ''),
  (2786, 1, '景谷傣族彝族自治县', 418, 0, 0, ''),
  (2787, 1, '镇沅彝族哈尼族拉祜族自治县', 418, 0, 0, ''),
  (2788, 1, '江城哈尼族彝族自治县', 418, 0, 0, ''),
  (2789, 1, '孟连傣族拉祜族佤族自治县', 418, 0, 0, ''),
  (2790, 1, '澜沧拉祜族自治县', 418, 0, 0, ''),
  (2791, 1, '西盟佤族自治县', 418, 0, 0, ''),
  (2792, 1, '临翔区', 419, 0, 0, ''),
  (2793, 1, '凤庆县', 419, 0, 0, ''),
  (2794, 1, '云县', 419, 0, 0, ''),
  (2795, 1, '永德县', 419, 0, 0, ''),
  (2796, 1, '镇康县', 419, 0, 0, ''),
  (2797, 1, '双江拉祜族佤族布朗族傣族自治县', 419, 0, 0, ''),
  (2798, 1, '耿马傣族佤族自治县', 419, 0, 0, ''),
  (2799, 1, '沧源佤族自治县', 420, 0, 0, ''),
  (2800, 1, '楚雄市', 420, 0, 0, ''),
  (2801, 1, '双柏县', 420, 0, 0, ''),
  (2802, 1, '牟定县', 420, 0, 0, ''),
  (2803, 1, '南华县', 420, 0, 0, ''),
  (2804, 1, '姚安县', 420, 0, 0, ''),
  (2805, 1, '大姚县', 420, 0, 0, ''),
  (2806, 1, '永仁县', 420, 0, 0, ''),
  (2807, 1, '元谋县', 420, 0, 0, ''),
  (2808, 1, '武定县', 420, 0, 0, ''),
  (2809, 1, '禄丰县', 420, 0, 0, ''),
  (2810, 1, '个旧市', 421, 0, 0, ''),
  (2811, 1, '开远市', 421, 0, 0, ''),
  (2812, 1, '蒙自县', 421, 0, 0, ''),
  (2813, 1, '屏边苗族自治县', 421, 0, 0, ''),
  (2814, 1, '建水县', 421, 0, 0, ''),
  (2815, 1, '石屏县', 421, 0, 0, ''),
  (2816, 1, '弥勒县', 421, 0, 0, ''),
  (2817, 1, '泸西县', 421, 0, 0, ''),
  (2818, 1, '元阳县', 421, 0, 0, ''),
  (2819, 1, '红河县', 421, 0, 0, ''),
  (2820, 1, '金平苗族瑶族傣族自治县', 421, 0, 0, ''),
  (2821, 1, '绿春县', 421, 0, 0, ''),
  (2822, 1, '河口瑶族自治县', 421, 0, 0, ''),
  (2823, 1, '文山县', 422, 0, 0, ''),
  (2824, 1, '砚山县', 422, 0, 0, ''),
  (2825, 1, '西畴县', 422, 0, 0, ''),
  (2826, 1, '麻栗坡县', 422, 0, 0, ''),
  (2827, 1, '马关县', 422, 0, 0, ''),
  (2828, 1, '丘北县', 422, 0, 0, ''),
  (2829, 1, '广南县', 422, 0, 0, ''),
  (2830, 1, '富宁县', 422, 0, 0, ''),
  (2831, 1, '景洪市', 423, 0, 0, ''),
  (2832, 1, '勐海县', 423, 0, 0, ''),
  (2833, 1, '勐腊县', 423, 0, 0, ''),
  (2834, 1, '大理市', 424, 0, 0, ''),
  (2835, 1, '漾濞彝族自治县', 424, 0, 0, ''),
  (2836, 1, '祥云县', 424, 0, 0, ''),
  (2837, 1, '宾川县', 424, 0, 0, ''),
  (2838, 1, '弥渡县', 424, 0, 0, ''),
  (2839, 1, '南涧彝族自治县', 424, 0, 0, ''),
  (2840, 1, '巍山彝族回族自治县', 424, 0, 0, ''),
  (2841, 1, '永平县', 424, 0, 0, ''),
  (2842, 1, '云龙县', 424, 0, 0, ''),
  (2843, 1, '洱源县', 424, 0, 0, ''),
  (2844, 1, '剑川县', 424, 0, 0, ''),
  (2845, 1, '鹤庆县', 424, 0, 0, ''),
  (2846, 1, '瑞丽市', 425, 0, 0, ''),
  (2847, 1, '潞西市', 425, 0, 0, ''),
  (2848, 1, '梁河县', 425, 0, 0, ''),
  (2849, 1, '盈江县', 425, 0, 0, ''),
  (2850, 1, '陇川县', 425, 0, 0, ''),
  (2851, 1, '泸水县', 426, 0, 0, ''),
  (2852, 1, '福贡县', 426, 0, 0, ''),
  (2853, 1, '贡山独龙族怒族自治县', 426, 0, 0, ''),
  (2854, 1, '兰坪白族普米族自治县', 426, 0, 0, ''),
  (2855, 1, '香格里拉县', 427, 0, 0, ''),
  (2856, 1, '德钦县', 427, 0, 0, ''),
  (2857, 1, '维西傈僳族自治县', 427, 0, 0, ''),
  (2858, 1, '城关区', 428, 0, 0, ''),
  (2859, 1, '林周县', 428, 0, 0, ''),
  (2860, 1, '当雄县', 428, 0, 0, ''),
  (2861, 1, '尼木县', 428, 0, 0, ''),
  (2862, 1, '曲水县', 428, 0, 0, ''),
  (2863, 1, '堆龙德庆县', 428, 0, 0, ''),
  (2864, 1, '达孜县', 428, 0, 0, ''),
  (2865, 1, '墨竹工卡县', 428, 0, 0, ''),
  (2866, 1, '昌都县', 429, 0, 0, ''),
  (2867, 1, '江达县', 429, 0, 0, ''),
  (2868, 1, '贡觉县', 429, 0, 0, ''),
  (2869, 1, '类乌齐县', 429, 0, 0, ''),
  (2870, 1, '丁青县', 429, 0, 0, ''),
  (2871, 1, '察雅县', 429, 0, 0, ''),
  (2872, 1, '八宿县', 429, 0, 0, ''),
  (2873, 1, '左贡县', 429, 0, 0, ''),
  (2874, 1, '芒康县', 429, 0, 0, ''),
  (2875, 1, '洛隆县', 429, 0, 0, ''),
  (2876, 1, '边坝县', 429, 0, 0, ''),
  (2877, 1, '乃东县', 430, 0, 0, ''),
  (2878, 1, '扎囊县', 430, 0, 0, ''),
  (2879, 1, '贡嘎县', 430, 0, 0, ''),
  (2880, 1, '桑日县', 430, 0, 0, ''),
  (2881, 1, '琼结县', 430, 0, 0, ''),
  (2882, 1, '曲松县', 430, 0, 0, ''),
  (2883, 1, '措美县', 430, 0, 0, ''),
  (2884, 1, '洛扎县', 430, 0, 0, ''),
  (2885, 1, '加查县', 430, 0, 0, ''),
  (2886, 1, '隆子县', 430, 0, 0, ''),
  (2887, 1, '错那县', 430, 0, 0, ''),
  (2888, 1, '浪卡子县', 430, 0, 0, ''),
  (2889, 1, '日喀则市', 431, 0, 0, ''),
  (2890, 1, '南木林县', 431, 0, 0, ''),
  (2891, 1, '江孜县', 431, 0, 0, ''),
  (2892, 1, '定日县', 431, 0, 0, ''),
  (2893, 1, '萨迦县', 431, 0, 0, ''),
  (2894, 1, '拉孜县', 431, 0, 0, ''),
  (2895, 1, '昂仁县', 431, 0, 0, ''),
  (2896, 1, '谢通门县', 431, 0, 0, ''),
  (2897, 1, '白朗县', 431, 0, 0, ''),
  (2898, 1, '仁布县', 431, 0, 0, ''),
  (2899, 1, '康马县', 431, 0, 0, ''),
  (2900, 1, '定结县', 431, 0, 0, ''),
  (2901, 1, '仲巴县', 431, 0, 0, ''),
  (2902, 1, '亚东县', 431, 0, 0, ''),
  (2903, 1, '吉隆县', 431, 0, 0, ''),
  (2904, 1, '聂拉木县', 431, 0, 0, ''),
  (2905, 1, '萨嘎县', 431, 0, 0, ''),
  (2906, 1, '岗巴县', 431, 0, 0, ''),
  (2907, 1, '那曲县', 432, 0, 0, ''),
  (2908, 1, '嘉黎县', 432, 0, 0, ''),
  (2909, 1, '比如县', 432, 0, 0, ''),
  (2910, 1, '聂荣县', 432, 0, 0, ''),
  (2911, 1, '安多县', 432, 0, 0, ''),
  (2912, 1, '申扎县', 432, 0, 0, ''),
  (2913, 1, '索县', 432, 0, 0, ''),
  (2914, 1, '班戈县', 432, 0, 0, ''),
  (2915, 1, '巴青县', 432, 0, 0, ''),
  (2916, 1, '尼玛县', 432, 0, 0, ''),
  (2917, 1, '普兰县', 433, 0, 0, ''),
  (2918, 1, '札达县', 433, 0, 0, ''),
  (2919, 1, '噶尔县', 433, 0, 0, ''),
  (2920, 1, '日土县', 433, 0, 0, ''),
  (2921, 1, '革吉县', 433, 0, 0, ''),
  (2922, 1, '改则县', 433, 0, 0, ''),
  (2923, 1, '措勤县', 433, 0, 0, ''),
  (2924, 1, '林芝县', 434, 0, 0, ''),
  (2925, 1, '工布江达县', 434, 0, 0, ''),
  (2926, 1, '米林县', 434, 0, 0, ''),
  (2927, 1, '墨脱县', 434, 0, 0, ''),
  (2928, 1, '波密县', 434, 0, 0, ''),
  (2929, 1, '察隅县', 434, 0, 0, ''),
  (2930, 1, '朗县', 434, 0, 0, ''),
  (2931, 1, '新城区', 435, 0, 0, ''),
  (2932, 1, '碑林区', 435, 0, 0, ''),
  (2933, 1, '莲湖区', 435, 0, 0, ''),
  (2934, 1, '灞桥区', 435, 0, 0, ''),
  (2935, 1, '未央区', 435, 0, 0, ''),
  (2936, 1, '雁塔区', 435, 0, 0, ''),
  (2937, 1, '阎良区', 435, 0, 0, ''),
  (2938, 1, '临潼区', 435, 0, 0, ''),
  (2939, 1, '长安区', 435, 0, 0, ''),
  (2940, 1, '蓝田县', 435, 0, 0, ''),
  (2941, 1, '周至县', 435, 0, 0, ''),
  (2942, 1, '户县', 435, 0, 0, ''),
  (2943, 1, '高陵县', 435, 0, 0, ''),
  (2944, 1, '王益区', 436, 0, 0, ''),
  (2945, 1, '印台区', 436, 0, 0, ''),
  (2946, 1, '耀州区', 436, 0, 0, ''),
  (2947, 1, '宜君县', 436, 0, 0, ''),
  (2948, 1, '渭滨区', 437, 0, 0, ''),
  (2949, 1, '金台区', 437, 0, 0, ''),
  (2950, 1, '陈仓区', 437, 0, 0, ''),
  (2951, 1, '凤翔县', 437, 0, 0, ''),
  (2952, 1, '岐山县', 437, 0, 0, ''),
  (2953, 1, '扶风县', 437, 0, 0, ''),
  (2954, 1, '眉县', 437, 0, 0, ''),
  (2955, 1, '陇县', 437, 0, 0, ''),
  (2956, 1, '千阳县', 437, 0, 0, ''),
  (2957, 1, '麟游县', 437, 0, 0, ''),
  (2958, 1, '凤县', 437, 0, 0, ''),
  (2959, 1, '太白县', 437, 0, 0, ''),
  (2960, 1, '秦都区', 438, 0, 0, ''),
  (2961, 1, '杨凌区', 438, 0, 0, ''),
  (2962, 1, '渭城区', 438, 0, 0, ''),
  (2963, 1, '三原县', 438, 0, 0, ''),
  (2964, 1, '泾阳县', 438, 0, 0, ''),
  (2965, 1, '乾县', 438, 0, 0, ''),
  (2966, 1, '礼泉县', 438, 0, 0, ''),
  (2967, 1, '永寿县', 438, 0, 0, ''),
  (2968, 1, '彬县', 438, 0, 0, ''),
  (2969, 1, '长武县', 438, 0, 0, ''),
  (2970, 1, '旬邑县', 438, 0, 0, ''),
  (2971, 1, '淳化县', 438, 0, 0, ''),
  (2972, 1, '武功县', 438, 0, 0, ''),
  (2973, 1, '兴平市', 438, 0, 0, ''),
  (2974, 1, '临渭区', 439, 0, 0, ''),
  (2975, 1, '华县', 439, 0, 0, ''),
  (2976, 1, '潼关县', 439, 0, 0, ''),
  (2977, 1, '大荔县', 439, 0, 0, ''),
  (2978, 1, '合阳县', 439, 0, 0, ''),
  (2979, 1, '澄城县', 439, 0, 0, ''),
  (2980, 1, '蒲城县', 439, 0, 0, ''),
  (2981, 1, '白水县', 439, 0, 0, ''),
  (2982, 1, '富平县', 439, 0, 0, ''),
  (2983, 1, '韩城市', 439, 0, 0, ''),
  (2984, 1, '华阴市', 439, 0, 0, ''),
  (2985, 1, '宝塔区', 440, 0, 0, ''),
  (2986, 1, '延长县', 440, 0, 0, ''),
  (2987, 1, '延川县', 440, 0, 0, ''),
  (2988, 1, '子长县', 440, 0, 0, ''),
  (2989, 1, '安塞县', 440, 0, 0, ''),
  (2990, 1, '志丹县', 440, 0, 0, ''),
  (2991, 1, '吴起县', 440, 0, 0, ''),
  (2992, 1, '甘泉县', 440, 0, 0, ''),
  (2993, 1, '富县', 440, 0, 0, ''),
  (2994, 1, '洛川县', 440, 0, 0, ''),
  (2995, 1, '宜川县', 440, 0, 0, ''),
  (2996, 1, '黄龙县', 440, 0, 0, ''),
  (2997, 1, '黄陵县', 440, 0, 0, ''),
  (2998, 1, '汉台区', 441, 0, 0, ''),
  (2999, 1, '南郑县', 441, 0, 0, ''),
  (3000, 1, '城固县', 441, 0, 0, ''),
  (3001, 1, '洋县', 441, 0, 0, ''),
  (3002, 1, '西乡县', 441, 0, 0, ''),
  (3003, 1, '勉县', 441, 0, 0, ''),
  (3004, 1, '宁强县', 441, 0, 0, ''),
  (3005, 1, '略阳县', 441, 0, 0, ''),
  (3006, 1, '镇巴县', 441, 0, 0, ''),
  (3007, 1, '留坝县', 441, 0, 0, ''),
  (3008, 1, '佛坪县', 441, 0, 0, ''),
  (3009, 1, '榆阳区', 442, 0, 0, ''),
  (3010, 1, '神木县', 442, 0, 0, ''),
  (3011, 1, '府谷县', 442, 0, 0, ''),
  (3012, 1, '横山县', 442, 0, 0, ''),
  (3013, 1, '靖边县', 442, 0, 0, ''),
  (3014, 1, '定边县', 442, 0, 0, ''),
  (3015, 1, '绥德县', 442, 0, 0, ''),
  (3016, 1, '米脂县', 442, 0, 0, ''),
  (3017, 1, '佳县', 442, 0, 0, ''),
  (3018, 1, '吴堡县', 442, 0, 0, ''),
  (3019, 1, '清涧县', 442, 0, 0, ''),
  (3020, 1, '子洲县', 442, 0, 0, ''),
  (3021, 1, '汉滨区', 443, 0, 0, ''),
  (3022, 1, '汉阴县', 443, 0, 0, ''),
  (3023, 1, '石泉县', 443, 0, 0, ''),
  (3024, 1, '宁陕县', 443, 0, 0, ''),
  (3025, 1, '紫阳县', 443, 0, 0, ''),
  (3026, 1, '岚皋县', 443, 0, 0, ''),
  (3027, 1, '平利县', 443, 0, 0, ''),
  (3028, 1, '镇坪县', 443, 0, 0, ''),
  (3029, 1, '旬阳县', 443, 0, 0, ''),
  (3030, 1, '白河县', 443, 0, 0, ''),
  (3031, 1, '商州区', 444, 0, 0, ''),
  (3032, 1, '洛南县', 444, 0, 0, ''),
  (3033, 1, '丹凤县', 444, 0, 0, ''),
  (3034, 1, '商南县', 444, 0, 0, ''),
  (3035, 1, '山阳县', 444, 0, 0, ''),
  (3036, 1, '镇安县', 444, 0, 0, ''),
  (3037, 1, '柞水县', 444, 0, 0, ''),
  (3038, 1, '城关区', 445, 0, 0, ''),
  (3039, 1, '七里河区', 445, 0, 0, ''),
  (3040, 1, '西固区', 445, 0, 0, ''),
  (3041, 1, '安宁区', 445, 0, 0, ''),
  (3042, 1, '红古区', 445, 0, 0, ''),
  (3043, 1, '永登县', 445, 0, 0, ''),
  (3044, 1, '皋兰县', 445, 0, 0, ''),
  (3045, 1, '榆中县', 445, 0, 0, ''),
  (3046, 1, '金川区', 447, 0, 0, ''),
  (3047, 1, '永昌县', 447, 0, 0, ''),
  (3048, 1, '白银区', 448, 0, 0, ''),
  (3049, 1, '平川区', 448, 0, 0, ''),
  (3050, 1, '靖远县', 448, 0, 0, ''),
  (3051, 1, '会宁县', 448, 0, 0, ''),
  (3052, 1, '景泰县', 448, 0, 0, ''),
  (3053, 1, '秦城区', 449, 0, 0, ''),
  (3054, 1, '北道区', 449, 0, 0, ''),
  (3055, 1, '清水县', 449, 0, 0, ''),
  (3056, 1, '秦安县', 449, 0, 0, ''),
  (3057, 1, '甘谷县', 449, 0, 0, ''),
  (3058, 1, '武山县', 449, 0, 0, ''),
  (3059, 1, '张家川回族自治县', 449, 0, 0, ''),
  (3060, 1, '凉州区', 450, 0, 0, ''),
  (3061, 1, '民勤县', 450, 0, 0, ''),
  (3062, 1, '古浪县', 450, 0, 0, ''),
  (3063, 1, '天祝藏族自治县', 450, 0, 0, ''),
  (3064, 1, '甘州区', 451, 0, 0, ''),
  (3065, 1, '肃南裕固族自治县', 451, 0, 0, ''),
  (3066, 1, '民乐县', 451, 0, 0, ''),
  (3067, 1, '临泽县', 451, 0, 0, ''),
  (3068, 1, '高台县', 451, 0, 0, ''),
  (3069, 1, '山丹县', 451, 0, 0, ''),
  (3070, 1, '崆峒区', 452, 0, 0, ''),
  (3071, 1, '泾川县', 452, 0, 0, ''),
  (3072, 1, '灵台县', 452, 0, 0, ''),
  (3073, 1, '崇信县', 452, 0, 0, ''),
  (3074, 1, '华亭县', 452, 0, 0, ''),
  (3075, 1, '庄浪县', 452, 0, 0, ''),
  (3076, 1, '静宁县', 452, 0, 0, ''),
  (3077, 1, '肃州区', 453, 0, 0, ''),
  (3078, 1, '金塔县', 453, 0, 0, ''),
  (3079, 1, '瓜州县', 453, 0, 0, ''),
  (3080, 1, '肃北蒙古族自治县', 453, 0, 0, ''),
  (3081, 1, '阿克塞哈萨克族自治县', 453, 0, 0, ''),
  (3082, 1, '玉门市', 453, 0, 0, ''),
  (3083, 1, '敦煌市', 453, 0, 0, ''),
  (3084, 1, '西峰区', 454, 0, 0, ''),
  (3085, 1, '庆城县', 454, 0, 0, ''),
  (3086, 1, '环县', 454, 0, 0, ''),
  (3087, 1, '华池县', 454, 0, 0, ''),
  (3088, 1, '合水县', 454, 0, 0, ''),
  (3089, 1, '正宁县', 454, 0, 0, ''),
  (3090, 1, '宁县', 454, 0, 0, ''),
  (3091, 1, '镇原县', 454, 0, 0, ''),
  (3092, 1, '安定区', 455, 0, 0, ''),
  (3093, 1, '通渭县', 455, 0, 0, ''),
  (3094, 1, '陇西县', 455, 0, 0, ''),
  (3095, 1, '渭源县', 455, 0, 0, ''),
  (3096, 1, '临洮县', 455, 0, 0, ''),
  (3097, 1, '漳县', 455, 0, 0, ''),
  (3098, 1, '岷县', 455, 0, 0, ''),
  (3099, 1, '武都区', 456, 0, 0, ''),
  (3100, 1, '成县', 456, 0, 0, ''),
  (3101, 1, '文县', 456, 0, 0, ''),
  (3102, 1, '宕昌县', 456, 0, 0, ''),
  (3103, 1, '康县', 456, 0, 0, ''),
  (3104, 1, '西和县', 456, 0, 0, ''),
  (3105, 1, '礼县', 456, 0, 0, ''),
  (3106, 1, '徽县', 456, 0, 0, ''),
  (3107, 1, '两当县', 456, 0, 0, ''),
  (3108, 1, '临夏市', 457, 0, 0, ''),
  (3109, 1, '临夏县', 457, 0, 0, ''),
  (3110, 1, '康乐县', 457, 0, 0, ''),
  (3111, 1, '永靖县', 457, 0, 0, ''),
  (3112, 1, '广河县', 457, 0, 0, ''),
  (3113, 1, '和政县', 457, 0, 0, ''),
  (3114, 1, '东乡族自治县', 457, 0, 0, ''),
  (3115, 1, '积石山保安族东乡族撒拉族自治县', 457, 0, 0, ''),
  (3116, 1, '合作市', 458, 0, 0, ''),
  (3117, 1, '临潭县', 458, 0, 0, ''),
  (3118, 1, '卓尼县', 458, 0, 0, ''),
  (3119, 1, '舟曲县', 458, 0, 0, ''),
  (3120, 1, '迭部县', 458, 0, 0, ''),
  (3121, 1, '玛曲县', 458, 0, 0, ''),
  (3122, 1, '碌曲县', 458, 0, 0, ''),
  (3123, 1, '夏河县', 458, 0, 0, ''),
  (3124, 1, '城东区', 459, 0, 0, ''),
  (3125, 1, '城中区', 459, 0, 0, ''),
  (3126, 1, '城西区', 459, 0, 0, ''),
  (3127, 1, '城北区', 459, 0, 0, ''),
  (3128, 1, '大通回族土族自治县', 459, 0, 0, ''),
  (3129, 1, '湟中县', 459, 0, 0, ''),
  (3130, 1, '湟源县', 459, 0, 0, ''),
  (3131, 1, '平安县', 460, 0, 0, ''),
  (3132, 1, '民和回族土族自治县', 460, 0, 0, ''),
  (3133, 1, '乐都县', 460, 0, 0, ''),
  (3134, 1, '互助土族自治县', 460, 0, 0, ''),
  (3135, 1, '化隆回族自治县', 460, 0, 0, ''),
  (3136, 1, '循化撒拉族自治县', 460, 0, 0, ''),
  (3137, 1, '门源回族自治县', 461, 0, 0, ''),
  (3138, 1, '祁连县', 461, 0, 0, ''),
  (3139, 1, '海晏县', 461, 0, 0, ''),
  (3140, 1, '刚察县', 461, 0, 0, ''),
  (3141, 1, '同仁县', 462, 0, 0, ''),
  (3142, 1, '尖扎县', 462, 0, 0, ''),
  (3143, 1, '泽库县', 462, 0, 0, ''),
  (3144, 1, '河南蒙古族自治县', 462, 0, 0, ''),
  (3145, 1, '共和县', 463, 0, 0, ''),
  (3146, 1, '同德县', 463, 0, 0, ''),
  (3147, 1, '贵德县', 463, 0, 0, ''),
  (3148, 1, '兴海县', 463, 0, 0, ''),
  (3149, 1, '贵南县', 463, 0, 0, ''),
  (3150, 1, '玛沁县', 464, 0, 0, ''),
  (3151, 1, '班玛县', 464, 0, 0, ''),
  (3152, 1, '甘德县', 464, 0, 0, ''),
  (3153, 1, '达日县', 464, 0, 0, ''),
  (3154, 1, '久治县', 464, 0, 0, ''),
  (3155, 1, '玛多县', 464, 0, 0, ''),
  (3156, 1, '玉树县', 465, 0, 0, ''),
  (3157, 1, '杂多县', 465, 0, 0, ''),
  (3158, 1, '称多县', 465, 0, 0, ''),
  (3159, 1, '治多县', 465, 0, 0, ''),
  (3160, 1, '囊谦县', 465, 0, 0, ''),
  (3161, 1, '曲麻莱县', 465, 0, 0, ''),
  (3162, 1, '格尔木市', 466, 0, 0, ''),
  (3163, 1, '德令哈市', 466, 0, 0, ''),
  (3164, 1, '乌兰县', 466, 0, 0, ''),
  (3165, 1, '都兰县', 466, 0, 0, ''),
  (3166, 1, '天峻县', 466, 0, 0, ''),
  (3167, 1, '兴庆区', 467, 0, 0, ''),
  (3168, 1, '西夏区', 467, 0, 0, ''),
  (3169, 1, '金凤区', 467, 0, 0, ''),
  (3170, 1, '永宁县', 467, 0, 0, ''),
  (3171, 1, '贺兰县', 467, 0, 0, ''),
  (3172, 1, '灵武市', 467, 0, 0, ''),
  (3173, 1, '大武口区', 468, 0, 0, ''),
  (3174, 1, '惠农区', 468, 0, 0, ''),
  (3175, 1, '平罗县', 468, 0, 0, ''),
  (3176, 1, '利通区', 469, 0, 0, ''),
  (3177, 1, '盐池县', 469, 0, 0, ''),
  (3178, 1, '同心县', 469, 0, 0, ''),
  (3179, 1, '青铜峡市', 469, 0, 0, ''),
  (3180, 1, '原州区', 470, 0, 0, ''),
  (3181, 1, '西吉县', 470, 0, 0, ''),
  (3182, 1, '隆德县', 470, 0, 0, ''),
  (3183, 1, '泾源县', 470, 0, 0, ''),
  (3184, 1, '彭阳县', 470, 0, 0, ''),
  (3185, 1, '沙坡头区', 471, 0, 0, ''),
  (3186, 1, '中宁县', 471, 0, 0, ''),
  (3187, 1, '海原县', 471, 0, 0, ''),
  (3188, 1, '天山区', 472, 0, 0, ''),
  (3189, 1, '沙依巴克区', 472, 0, 0, ''),
  (3190, 1, '新市区', 472, 0, 0, ''),
  (3191, 1, '水磨沟区', 472, 0, 0, ''),
  (3192, 1, '头屯河区', 472, 0, 0, ''),
  (3193, 1, '达坂城区', 472, 0, 0, ''),
  (3194, 1, '东山区', 472, 0, 0, ''),
  (3195, 1, '乌鲁木齐县', 472, 0, 0, ''),
  (3196, 1, '独山子区', 473, 0, 0, ''),
  (3197, 1, '克拉玛依区', 473, 0, 0, ''),
  (3198, 1, '白碱滩区', 473, 0, 0, ''),
  (3199, 1, '乌尔禾区', 473, 0, 0, ''),
  (3200, 1, '吐鲁番市', 474, 0, 0, ''),
  (3201, 1, '鄯善县', 474, 0, 0, ''),
  (3202, 1, '托克逊县', 474, 0, 0, ''),
  (3203, 1, '哈密市', 475, 0, 0, ''),
  (3204, 1, '巴里坤哈萨克自治县', 475, 0, 0, ''),
  (3205, 1, '伊吾县', 475, 0, 0, ''),
  (3206, 1, '昌吉市', 476, 0, 0, ''),
  (3207, 1, '阜康市', 476, 0, 0, ''),
  (3208, 1, '米泉市', 476, 0, 0, ''),
  (3209, 1, '呼图壁县', 476, 0, 0, ''),
  (3210, 1, '玛纳斯县', 476, 0, 0, ''),
  (3211, 1, '奇台县', 476, 0, 0, ''),
  (3212, 1, '吉木萨尔县', 476, 0, 0, ''),
  (3213, 1, '木垒哈萨克自治县', 476, 0, 0, ''),
  (3214, 1, '博乐市', 477, 0, 0, ''),
  (3215, 1, '精河县', 477, 0, 0, ''),
  (3216, 1, '温泉县', 477, 0, 0, ''),
  (3217, 1, '库尔勒市', 478, 0, 0, ''),
  (3218, 1, '轮台县', 478, 0, 0, ''),
  (3219, 1, '尉犁县', 478, 0, 0, ''),
  (3220, 1, '若羌县', 478, 0, 0, ''),
  (3221, 1, '且末县', 478, 0, 0, ''),
  (3222, 1, '焉耆回族自治县', 478, 0, 0, ''),
  (3223, 1, '和静县', 478, 0, 0, ''),
  (3224, 1, '和硕县', 478, 0, 0, ''),
  (3225, 1, '博湖县', 478, 0, 0, ''),
  (3226, 1, '阿克苏市', 479, 0, 0, ''),
  (3227, 1, '温宿县', 479, 0, 0, ''),
  (3228, 1, '库车县', 479, 0, 0, ''),
  (3229, 1, '沙雅县', 479, 0, 0, ''),
  (3230, 1, '新和县', 479, 0, 0, ''),
  (3231, 1, '拜城县', 479, 0, 0, ''),
  (3232, 1, '乌什县', 479, 0, 0, ''),
  (3233, 1, '阿瓦提县', 479, 0, 0, ''),
  (3234, 1, '柯坪县', 479, 0, 0, ''),
  (3235, 1, '阿图什市', 480, 0, 0, ''),
  (3236, 1, '阿克陶县', 480, 0, 0, ''),
  (3237, 1, '阿合奇县', 480, 0, 0, ''),
  (3238, 1, '乌恰县', 480, 0, 0, ''),
  (3239, 1, '喀什市', 481, 0, 0, ''),
  (3240, 1, '疏附县', 481, 0, 0, ''),
  (3241, 1, '疏勒县', 481, 0, 0, ''),
  (3242, 1, '英吉沙县', 481, 0, 0, ''),
  (3243, 1, '泽普县', 481, 0, 0, ''),
  (3244, 1, '莎车县', 481, 0, 0, ''),
  (3245, 1, '叶城县', 481, 0, 0, ''),
  (3246, 1, '麦盖提县', 481, 0, 0, ''),
  (3247, 1, '岳普湖县', 481, 0, 0, ''),
  (3248, 1, '伽师县', 481, 0, 0, ''),
  (3249, 1, '巴楚县', 481, 0, 0, ''),
  (3250, 1, '塔什库尔干塔吉克自治县', 481, 0, 0, ''),
  (3251, 1, '和田市', 482, 0, 0, ''),
  (3252, 1, '和田县', 482, 0, 0, '');
INSERT INTO `wz_linkage_data` (`lid`, `linkageid`, `name`, `pid`, `child`, `sort`, `remark`) VALUES
  (3253, 1, '墨玉县', 482, 0, 0, ''),
  (3254, 1, '皮山县', 482, 0, 0, ''),
  (3255, 1, '洛浦县', 482, 0, 0, ''),
  (3256, 1, '策勒县', 482, 0, 0, ''),
  (3257, 1, '于田县', 482, 0, 0, ''),
  (3258, 1, '民丰县', 482, 0, 0, ''),
  (3259, 1, '伊宁市', 483, 0, 0, ''),
  (3260, 1, '奎屯市', 483, 0, 0, ''),
  (3261, 1, '伊宁县', 483, 0, 0, ''),
  (3262, 1, '察布查尔锡伯自治县', 483, 0, 0, ''),
  (3263, 1, '霍城县', 483, 0, 0, ''),
  (3264, 1, '巩留县', 483, 0, 0, ''),
  (3265, 1, '新源县', 483, 0, 0, ''),
  (3266, 1, '昭苏县', 483, 0, 0, ''),
  (3267, 1, '特克斯县', 483, 0, 0, ''),
  (3268, 1, '尼勒克县', 483, 0, 0, ''),
  (3269, 1, '塔城市', 484, 0, 0, ''),
  (3270, 1, '乌苏市', 484, 0, 0, ''),
  (3271, 1, '额敏县', 484, 0, 0, ''),
  (3272, 1, '沙湾县', 484, 0, 0, ''),
  (3273, 1, '托里县', 484, 0, 0, ''),
  (3274, 1, '裕民县', 484, 0, 0, ''),
  (3275, 1, '和布克赛尔蒙古自治县', 484, 0, 0, ''),
  (3276, 1, '阿勒泰市', 485, 0, 0, ''),
  (3277, 1, '布尔津县', 485, 0, 0, ''),
  (3278, 1, '富蕴县', 485, 0, 0, ''),
  (3279, 1, '福海县', 485, 0, 0, ''),
  (3280, 1, '哈巴河县', 485, 0, 0, ''),
  (3281, 1, '青河县', 485, 0, 0, ''),
  (3282, 1, '吉木乃县', 485, 0, 0, ''),
  (3358, 1, '钓鱼岛', 0, 1, 0, ''),
  (3359, 1, '钓鱼岛', 3358, 0, 0, '');

-- --------------------------------------------------------

--
-- 表的结构 `wz_logintime`
--

DROP TABLE IF EXISTS `wz_logintime`;
CREATE TABLE IF NOT EXISTS `wz_logintime` (
  `id` mediumint(8) unsigned NOT NULL,
  `uid` int(10) unsigned NOT NULL,
  `status` tinyint(1) unsigned NOT NULL COMMENT '登录状态：0，后台登录失败，1后台登录成功，2，前台登录失败，3前台登录成功',
  `logintime` int(10) unsigned NOT NULL,
  `ip` char(15) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_logintime`
--

INSERT INTO `wz_logintime` (`id`, `uid`, `status`, `logintime`, `ip`) VALUES
  (1, 1, 0, 1439540775, '127.0.0.1'),
  (2, 1, 1, 1439540865, '127.0.0.1');

-- --------------------------------------------------------

--
-- 表的结构 `wz_logs`
--

DROP TABLE IF EXISTS `wz_logs`;
CREATE TABLE IF NOT EXISTS `wz_logs` (
  `id` int(10) unsigned NOT NULL,
  `uid` int(10) unsigned NOT NULL DEFAULT '0',
  `m` varchar(20) NOT NULL,
  `f` varchar(20) NOT NULL,
  `v` varchar(20) NOT NULL,
  `addtime` int(10) unsigned NOT NULL,
  `ip` varchar(15) NOT NULL,
  `data` text NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=21 DEFAULT CHARSET=utf8 COMMENT='管理员操作日志';

--
-- 转存表中的数据 `wz_logs`
--

INSERT INTO `wz_logs` (`id`, `uid`, `m`, `f`, `v`, `addtime`, `ip`, `data`) VALUES
  (1, 1, 'core', 'index', 'init', 1439540866, '127.0.0.1', ''),
  (2, 1, 'core', 'index', 'checknew_version', 1439540877, '127.0.0.1', ''),
  (3, 1, 'content', 'content', 'manage', 1439540950, '127.0.0.1', ''),
  (4, 1, 'content', 'content', 'left', 1439540951, '127.0.0.1', 'modelid=0\r\ntype=\r\n'),
  (5, 1, 'core', 'cache_all', 'index', 1439540958, '127.0.0.1', ''),
  (6, 1, 'core', 'cache_all', 'cache_select', 1439540960, '127.0.0.1', ''),
  (7, 1, 'core', 'cache_all', 'cache_select', 1439540961, '127.0.0.1', 'setcache=1\r\n'),
  (8, 1, 'core', 'cache_all', 'cache_select', 1439540962, '127.0.0.1', 'setcache=1\r\n'),
  (9, 1, 'core', 'cache_all', 'cache_select', 1439540963, '127.0.0.1', 'setcache=1\r\n'),
  (10, 1, 'core', 'cache_all', 'cache_select', 1439540964, '127.0.0.1', 'setcache=1\r\n'),
  (11, 1, 'core', 'cache_all', 'cache_select', 1439540965, '127.0.0.1', 'setcache=1\r\n'),
  (12, 1, 'core', 'cache_all', 'cache_select', 1439540966, '127.0.0.1', 'setcache=1\r\n'),
  (13, 1, 'core', 'cache_all', 'index', 1439540968, '127.0.0.1', ''),
  (14, 1, 'content', 'content', 'manage', 1439540971, '127.0.0.1', ''),
  (15, 1, 'content', 'content', 'left', 1439540971, '127.0.0.1', 'modelid=0\r\ntype=\r\n'),
  (16, 1, 'content', 'content', 'add', 1439540978, '127.0.0.1', 'modelid=5\r\ncid=10\r\n'),
  (17, 1, 'core', 'index', 'init', 1439541277, '127.0.0.1', ''),
  (18, 1, 'core', 'index', 'checknew_version', 1439541288, '127.0.0.1', ''),
  (19, 1, 'content', 'content', 'manage', 1439541490, '127.0.0.1', ''),
  (20, 1, 'content', 'content', 'left', 1439541490, '127.0.0.1', 'modelid=0\r\ntype=\r\n');

-- --------------------------------------------------------

--
-- 表的结构 `wz_mec`
--

DROP TABLE IF EXISTS `wz_mec`;
CREATE TABLE IF NOT EXISTS `wz_mec` (
  `id` int(10) unsigned NOT NULL,
  `cid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `title` char(80) NOT NULL DEFAULT '',
  `css` char(24) NOT NULL DEFAULT '',
  `thumb` char(100) NOT NULL DEFAULT '',
  `keywords` char(40) NOT NULL DEFAULT '',
  `remark` char(255) NOT NULL DEFAULT '',
  `block` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `url` char(100) NOT NULL,
  `sort` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `route` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `publisher` char(20) NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `baidumap_zoom` tinyint(2) unsigned NOT NULL DEFAULT '8',
  `baidumap_x` decimal(10,6) NOT NULL DEFAULT '0.000000',
  `baidumap_y` decimal(10,6) NOT NULL DEFAULT '0.000000',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `address` char(255) NOT NULL DEFAULT '',
  `worktime` char(255) NOT NULL DEFAULT '',
  `jibie` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `fuwu` char(255) NOT NULL DEFAULT '',
  `avg_price` smallint(5) unsigned NOT NULL,
  `avg_total` decimal(2,1) unsigned NOT NULL DEFAULT '0.0',
  `avg_env` decimal(2,1) NOT NULL DEFAULT '0.0',
  `avg_service` decimal(2,1) NOT NULL DEFAULT '0.0',
  `hits` smallint(5) unsigned NOT NULL DEFAULT '0',
  `glpp` char(255) NOT NULL DEFAULT '',
  `days` int(10) unsigned NOT NULL DEFAULT '0',
  `favorite_nums` int(10) unsigned NOT NULL DEFAULT '0',
  `type` int(10) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_mec_data`
--

DROP TABLE IF EXISTS `wz_mec_data`;
CREATE TABLE IF NOT EXISTS `wz_mec_data` (
  `id` int(10) unsigned DEFAULT '0',
  `content` text NOT NULL,
  `coin` smallint(5) unsigned NOT NULL DEFAULT '0',
  `groups` varchar(100) NOT NULL,
  `pagetype` tinyint(1) NOT NULL,
  `maxchars` mediumint(6) NOT NULL,
  `template` varchar(30) NOT NULL,
  `allowcomment` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `relation` varchar(255) NOT NULL DEFAULT '',
  `huanjing` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_mec_statistic`
--

DROP TABLE IF EXISTS `wz_mec_statistic`;
CREATE TABLE IF NOT EXISTS `wz_mec_statistic` (
  `id` mediumint(8) unsigned NOT NULL,
  `price` int(10) unsigned NOT NULL DEFAULT '0',
  `total` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `env` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `service` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `hits` int(11) NOT NULL,
  `updatetime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_medical_record`
--

DROP TABLE IF EXISTS `wz_medical_record`;
CREATE TABLE IF NOT EXISTS `wz_medical_record` (
  `rid` int(10) NOT NULL,
  `cid` mediumint(8) NOT NULL DEFAULT '0' COMMENT '体检品牌',
  `card_no` varchar(20) NOT NULL,
  `idcard` varchar(20) NOT NULL COMMENT '身份证号',
  `mobile` varchar(11) NOT NULL,
  `addtime` int(11) NOT NULL DEFAULT '0',
  `fileurl` varchar(200) NOT NULL,
  `uploaduser` varchar(20) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_member`
--

DROP TABLE IF EXISTS `wz_member`;
CREATE TABLE IF NOT EXISTS `wz_member` (
  `uid` int(10) unsigned NOT NULL,
  `ucuid` int(10) unsigned NOT NULL,
  `username` char(20) NOT NULL,
  `truename` varchar(20) NOT NULL,
  `password` char(32) NOT NULL,
  `factor` char(6) NOT NULL,
  `avatar` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `points` int(10) NOT NULL DEFAULT '0' COMMENT '积分',
  `money` decimal(10,2) NOT NULL DEFAULT '0.00',
  `mobile` char(11) NOT NULL COMMENT '手机号码',
  `email` char(32) NOT NULL COMMENT '电子邮箱',
  `modelid` mediumint(8) unsigned NOT NULL DEFAULT '0' COMMENT '用户模型',
  `groupid` tinyint(1) unsigned NOT NULL DEFAULT '3' COMMENT '用户组',
  `vip` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '是否是VIP',
  `viptime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT 'vip结束时间',
  `lock` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '是否锁定',
  `locktime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '解锁时间',
  `regip` char(15) NOT NULL COMMENT '注册ip',
  `lastip` char(15) NOT NULL COMMENT '最后登录ip',
  `regtime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '注册时间',
  `lasttime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '最后登录时间',
  `loginnum` smallint(5) unsigned NOT NULL DEFAULT '0' COMMENT '登录次数',
  `companyname` char(255) NOT NULL DEFAULT '',
  `worktype` char(255) NOT NULL DEFAULT '',
  `sex` tinyint(1) NOT NULL,
  `marriage` tinyint(1) NOT NULL DEFAULT '0' COMMENT '婚姻状态 1 已婚',
  `identity_card` char(18) NOT NULL COMMENT '身份证件号',
  `address` varchar(255) NOT NULL,
  `livecity` varchar(20) NOT NULL COMMENT '居住城市',
  `ischeck_email` tinyint(1) NOT NULL DEFAULT '0',
  `ischeck_mobile` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否验证过',
  `birthday` char(10) NOT NULL,
  `mecid` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '所属体检机构',
  `checkmec` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '是否为认证企业用户'
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_member`
--

INSERT INTO `wz_member` (`uid`, `ucuid`, `username`, `truename`, `password`, `factor`, `avatar`, `points`, `money`, `mobile`, `email`, `modelid`, `groupid`, `vip`, `viptime`, `lock`, `locktime`, `regip`, `lastip`, `regtime`, `lasttime`, `loginnum`, `companyname`, `worktype`, `sex`, `marriage`, `identity_card`, `address`, `livecity`, `ischeck_email`, `ischeck_mobile`, `birthday`, `mecid`, `checkmec`) VALUES
  (1, 0, 'wuzhicms', '', '9fcc0737283ce78e46ed32268c2f3b62', '9hrGek', 0, 0, '0.00', '0', 'wcj@wuzhicms.com', 10, 3, 0, 0, 0, 0, '', '127.0.0.1', 0, 0, 0, '', '', 0, 0, '', '', '', 0, 0, '', 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `wz_member_auth`
--

DROP TABLE IF EXISTS `wz_member_auth`;
CREATE TABLE IF NOT EXISTS `wz_member_auth` (
  `authid` int(10) unsigned NOT NULL,
  `uid` int(10) unsigned NOT NULL,
  `token` char(100) NOT NULL,
  `openid` char(32) NOT NULL,
  `type` char(10) NOT NULL,
  `expires_in` int(10) unsigned NOT NULL,
  `extend` varchar(500) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_member_company_data`
--

DROP TABLE IF EXISTS `wz_member_company_data`;
CREATE TABLE IF NOT EXISTS `wz_member_company_data` (
  `uid` smallint(5) unsigned NOT NULL,
  `qq` char(255) NOT NULL DEFAULT '',
  `clsj` int(10) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_member_detail_data`
--

DROP TABLE IF EXISTS `wz_member_detail_data`;
CREATE TABLE IF NOT EXISTS `wz_member_detail_data` (
  `uid` int(10) unsigned NOT NULL,
  `qq` char(255) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_member_detail_data`
--

INSERT INTO `wz_member_detail_data` (`uid`, `qq`) VALUES
  (1, '');

-- --------------------------------------------------------

--
-- 表的结构 `wz_member_group`
--

DROP TABLE IF EXISTS `wz_member_group`;
CREATE TABLE IF NOT EXISTS `wz_member_group` (
  `groupid` tinyint(1) unsigned NOT NULL COMMENT '会员组id',
  `name` char(15) NOT NULL COMMENT '组名',
  `issystem` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '是否是内置会员组',
  `points` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '最低点数',
  `upgrade` tinyint(1) unsigned NOT NULL DEFAULT '1' COMMENT '是否允许自主升级',
  `money_y` decimal(10,2) unsigned NOT NULL DEFAULT '0.00' COMMENT '年价格',
  `money_m` decimal(10,2) unsigned NOT NULL DEFAULT '0.00' COMMENT '月价格',
  `money_d` decimal(10,2) unsigned NOT NULL DEFAULT '0.00' COMMENT '天价格',
  `sort` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '排序',
  `icon` varchar(10) NOT NULL COMMENT '样式'
) ENGINE=MyISAM AUTO_INCREMENT=10 DEFAULT CHARSET=utf8 COMMENT='会员组表';

--
-- 转存表中的数据 `wz_member_group`
--

INSERT INTO `wz_member_group` (`groupid`, `name`, `issystem`, `points`, `upgrade`, `money_y`, `money_m`, `money_d`, `sort`, `icon`) VALUES
  (1, '禁止访问', 1, 0, 0, '0.00', '0.00', '0.00', 1, ''),
  (2, '邮件认证', 1, 0, 0, '0.00', '0.00', '0.00', 2, ''),
  (3, '个人会员', 1, 0, 0, '0.00', '0.00', '0.00', 3, 'level1'),
  (6, 'VIP会员', 0, 501, 0, '0.00', '0.00', '0.00', 5, 'level2'),
  (7, '黄金会员', 0, 1001, 0, '0.00', '0.00', '0.00', 6, 'level3'),
  (8, '白金会员', 0, 5001, 0, '0.00', '0.00', '0.00', 7, 'level4'),
  (9, '钻石会员', 0, 20001, 0, '0.00', '0.00', '0.00', 8, 'level5');

-- --------------------------------------------------------

--
-- 表的结构 `wz_member_invite`
--

DROP TABLE IF EXISTS `wz_member_invite`;
CREATE TABLE IF NOT EXISTS `wz_member_invite` (
  `uid` int(10) unsigned NOT NULL COMMENT '用户uid',
  `isbuy` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '是否是付费购买',
  `invite` char(8) NOT NULL COMMENT '邀请码',
  `createtime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '创建时间',
  `usingtime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '使用时间',
  `usinguid` int(10) unsigned NOT NULL COMMENT '使用者'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='邀请码表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_menu`
--

DROP TABLE IF EXISTS `wz_menu`;
CREATE TABLE IF NOT EXISTS `wz_menu` (
  `menuid` mediumint(8) unsigned NOT NULL,
  `pid` mediumint(8) unsigned NOT NULL DEFAULT '0' COMMENT '上级菜单id',
  `name` char(20) NOT NULL COMMENT '菜单中文名',
  `m` char(20) NOT NULL COMMENT 'm',
  `f` char(20) NOT NULL COMMENT 'f',
  `v` char(20) NOT NULL COMMENT 'v',
  `data` char(40) NOT NULL COMMENT '附加参数',
  `sort` smallint(5) unsigned NOT NULL DEFAULT '0' COMMENT '排序',
  `display` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否显示，隐藏的菜单不写入',
  `isopenid` tinyint(1) NOT NULL DEFAULT '0'
) ENGINE=MyISAM AUTO_INCREMENT=10001 DEFAULT CHARSET=utf8 COMMENT='后台菜单表';

--
-- 转存表中的数据 `wz_menu`
--

INSERT INTO `wz_menu` (`menuid`, `pid`, `name`, `m`, `f`, `v`, `data`, `sort`, `display`, `isopenid`) VALUES
  (1, 0, '我的面板', 'core', 'panel', '', '', 1, 1, 0),
  (2, 0, '系统设置', 'core', 'set', '', '', 6, 1, 0),
  (3, 0, '发布内容', 'content', 'content', '', '', 2, 1, 0),
  (221, 220, '积分兑换商品订单', 'order', 'index', 'listing', '', 221, 1, 0),
  (5, 0, '扩展模块', 'core', 'module', '', '', 3, 1, 0),
  (6, 0, '管理会员', 'member', 'index', '', '', 4, 1, 0),
  (7, 0, '维护界面', 'template', 'index', '', '', 5, 1, 0),
  (20, 1, '个人信息', 'core', 'panel', 'edit_info', '', 2, 1, 0),
  (67, 29, '模块配置', 'attachment', 'index', 'set', '', 2, 1, 0),
  (22, 2, '基本设置', 'core', 'set', 'basic', '', 1, 1, 0),
  (23, 2, '安全设置', 'core', 'set', 'safe', '', 2, 1, 0),
  (24, 2, '邮件服务器', 'core', 'set', 'sendmail', '', 3, 1, 0),
  (25, 2, '更新缓存', 'core', 'cache_all', 'index', '', 4, 1, 0),
  (26, 3, '内容管理', 'content', 'content', 'manage', '', 1, 1, 0),
  (220, 5, '订单管理', 'order', 'goods', 'listing', '', 220, 1, 0),
  (28, 4, '安装应用', 'appshop', 'index', 'add', '', 0, 1, 0),
  (29, 5, '附件管理', 'attachment', 'index', 'listing', '', 1, 1, 0),
  (30, 6, '会员管理', 'member', 'index', 'listing', '', 1, 1, 0),
  (31, 7, '模板管理', 'template', 'index', 'listing', '', 1, 1, 0),
  (32, 7, '静态资源管理', 'template', 'res', 'listing', '', 2, 1, 0),
  (33, 7, '后台菜单管理', 'core', 'menu', 'listing', '', 3, 1, 0),
  (34, 5, '友情链接', 'link', 'index', 'listing', '', 5, 1, 0),
  (35, 5, '数据库管理', 'database', 'index', 'export', '', 4, 1, 0),
  (36, 5, '在线支付', 'pay', 'index', 'listing', '', 3, 1, 0),
  (37, 5, '手机触屏', 'mobile', 'index', 'setting', '', 2, 1, 0),
  (91, 29, '编辑器附件配置', 'attachment', 'index', 'ueditor', '', 3, 1, 0),
  (40, 5, '联动菜单', 'linkage', 'index', 'listing', '', 4, 1, 0),
  (45, 3, '模型管理', 'core', 'model', 'model_listing', 'app=content', 8, 1, 0),
  (46, 3, '栏目管理', 'content', 'category', 'listing', '', 7, 1, 0),
  (47, 45, '添加共享模型', 'core', 'model', 'model_add', 'app=content&share_model=1', 0, 1, 0),
  (48, 45, '添加独立模型', 'core', 'model', 'model_add', 'app=content&share_model=0', 0, 1, 0),
  (49, 45, '字段管理', 'core', 'model', 'field_listing', '', 0, 2, 0),
  (50, 49, '添加字段', 'core', 'model', 'field_add', '', 0, 1, 0),
  (51, 46, '添加栏目', 'content', 'category', 'add', '', 2, 1, 0),
  (52, 29, '目录模式', 'attachment', 'index', 'dir', '', 1, 1, 0),
  (54, 3, '来源管理', 'core', 'copyfrom', 'listing', '', 10, 1, 0),
  (55, 1, '后台操作日志', 'core', 'logs', 'listing', '', 3, 1, 0),
  (56, 2, '敏感词管理', 'core', 'badword', 'listing', '', 6, 1, 0),
  (57, 3, '推荐位管理', 'content', 'block', 'listing', '', 5, 1, 0),
  (58, 55, '后台登陆日志', 'core', 'logs', 'login_listing', '', 0, 1, 0),
  (107, 36, '充值入帐', 'pay', 'index', 'add', '', 0, 1, 0),
  (61, 2, '权限管理', 'core', 'power', 'listing', '', 5, 1, 0),
  (62, 61, '添加管理员', 'core', 'power', 'add', '', 2, 1, 0),
  (63, 61, '添加角色', 'core', 'power', 'role_add', '', 12, 1, 0),
  (64, 61, '角色管理', 'core', 'power', 'role_listing', '', 10, 1, 0),
  (68, 54, '添加来源', 'core', 'copyfrom', 'add', '', 0, 1, 0),
  (70, 35, '数据库导入', 'database', 'index', 'import', '', 0, 1, 0),
  (71, 24, '邮件发送测试', 'core', 'set', 'sendmail_test', '', 0, 1, 0),
  (72, 56, '添加敏感词', 'core', 'badword', 'add', '', 0, 1, 0),
  (73, 6, '模型设置', 'core', 'model', 'model_listing', 'app=member', 3, 1, 0),
  (74, 30, '添加会员', 'member', 'index', 'add', '', 0, 1, 0),
  (75, 30, '编辑会员', 'member', 'index', 'edit', '', 0, 0, 0),
  (76, 30, '删除会员', 'member', 'index', 'del', '', 0, 0, 0),
  (77, 73, '添加模型', 'core', 'model', 'model_add', 'app=member&share_model=1', 0, 1, 0),
  (79, 40, '添加联动菜单', 'linkage', 'index', 'add', '', 0, 1, 0),
  (80, 40, '管理选项', 'linkage', 'index', 'item_listing', '', 0, 2, 0),
  (81, 80, '添加选项', 'linkage', 'index', 'add_item', '', 0, 1, 0),
  (82, 78, '添加搜索分类', 'search', 'index', 'add', '', 1, 1, 0),
  (83, 78, '索引配置', 'search', 'config', 'index', '', 2, 1, 0),
  (84, 78, '重建索引', 'search', 'rebuild', 'index', '', 4, 1, 0),
  (92, 1, '系统首页', 'core', 'index', 'listing', '', 1, 1, 0),
  (86, 6, '会员组管理', 'member', 'group', 'listing', '', 2, 1, 0),
  (87, 86, '添加会员组', 'member', 'group', 'add', '', 0, 1, 0),
  (88, 86, '编辑会员组', 'member', 'group', 'edit', '', 0, 0, 0),
  (89, 86, '删除会员组', 'member', 'group', 'del', '', 0, 0, 0),
  (90, 6, '模块设置', 'member', 'index', 'set', '', 4, 1, 0),
  (94, 57, '添加推荐位', 'content', 'block', 'add', '', 0, 1, 0),
  (96, 95, '重建TAGS', 'tags', 'index', 'create', '', 2, 1, 0),
  (97, 95, '导入TAGS', 'tags', 'index', 'import', '', 2, 1, 0),
  (98, 95, '批量静态化', 'tags', 'index', 'html', '', 2, 1, 0),
  (99, 95, '模块设置', 'tags', 'index', 'set', '', 2, 1, 0),
  (101, 95, '添加TAGS', 'tags', 'index', 'add', '', 1, 1, 0),
  (102, 3, '批量更新', 'content', 'createhtml', 'listing', '', 6, 1, 0),
  (104, 34, '添加友情链接', 'link', 'index', 'add', '', 0, 1, 0),
  (105, 46, '添加单网页', 'content', 'category', 'add', 'type=1', 3, 1, 0),
  (106, 46, '添加外部链接', 'content', 'category', 'add', 'type=2', 4, 1, 0),
  (108, 36, '支付配置', 'pay', 'pay_config', 'listing', '', 0, 1, 0),
  (109, 37, '手机导航配置', 'mobile', 'index', 'category', '', 0, 1, 0),
  (110, 5, '系统公告', 'affiche', 'index', 'listing', '', 6, 1, 0),
  (111, 110, '添加公告', 'affiche', 'index', 'add', '', 0, 1, 0),
  (112, 1, '编辑操作日志', 'core', 'panel', 'editor_log', '', 4, 1, 0),
  (115, 114, '模型设置', 'core', 'model', 'model_listing', 'app=guestbook', 0, 1, 0),
  (114, 5, '留言板', 'guestbook', 'index', 'listing', '', 7, 1, 0),
  (116, 92, '后台首页', 'core', 'index', 'init', '', 0, 0, 0),
  (117, 26, '栏目树状列表', 'content', 'content', 'left', '', 117, 0, 0),
  (118, 26, '内容列表', 'content', 'content', 'listing', '', 118, 0, 0),
  (119, 26, '内容修改', 'content', 'content', 'edit', '', 119, 0, 0),
  (120, 26, '预览', 'content', 'content', 'view', '', 120, 0, 0),
  (121, 26, '彻底删除', 'content', 'content', 'delete', '', 121, 0, 0),
  (122, 26, '排序', 'content', 'content', 'sort', '', 122, 0, 0),
  (123, 26, '移动', 'content', 'content', 'move', '', 123, 0, 0),
  (124, 26, '高级搜索', 'content', 'content', 'search', '', 124, 0, 0),
  (125, 26, '删除到回收站', 'content', 'content', 'recycle_delete', '', 125, 0, 0),
  (126, 57, '修改', 'content', 'block', 'edit', '', 126, 0, 0),
  (127, 57, '删除', 'content', 'block', 'delete', '', 127, 0, 0),
  (128, 57, '生成静态', 'content', 'block', 'html', '', 128, 0, 0),
  (129, 57, '内容管理', 'content', 'block', 'item_listing', '', 129, 2, 0),
  (130, 57, '列表内容修改', 'content', 'block', 'item_edit', '', 130, 0, 0),
  (131, 57, '列表内容排序', 'content', 'block', 'item_sort', '', 131, 0, 0),
  (132, 26, '添加内容', 'content', 'content', 'add', '', 132, 0, 0),
  (133, 57, '列表内容删除', 'content', 'block', 'item_delete', '', 133, 0, 0),
  (134, 102, '批量生成栏目', 'content', 'createhtml', 'htmllist', '', 134, 0, 0),
  (135, 102, '批量生成内容', 'content', 'createhtml', 'htmlshow', '', 135, 0, 0),
  (136, 102, '批量更新URL', 'content', 'createhtml', 'updateurls', '', 136, 0, 0),
  (137, 46, '修改', 'content', 'category', 'edit', '', 137, 0, 0),
  (138, 46, '删除', 'content', 'category', 'delete', '', 138, 0, 0),
  (139, 46, '排序', 'content', 'category', 'sort', '', 139, 0, 0),
  (140, 46, '修复栏目', 'content', 'category', 'repair', '', 140, 0, 0),
  (141, 45, '字段添加', 'core', 'model', 'field_add', '', 141, 0, 0),
  (142, 45, '字段修改', 'core', 'model', 'field_edit', '', 142, 0, 0),
  (143, 45, '字段删除', 'core', 'model', 'field_delete', '', 143, 0, 0),
  (144, 45, '更新模型缓存', 'core', 'model', 'cache_form', '', 144, 0, 0),
  (145, 45, '字段排序', 'core', 'model', 'field_sort', '', 145, 0, 0),
  (146, 45, '字段禁用', 'core', 'model', 'field_baned', '', 146, 0, 0),
  (147, 54, '修改', 'core', 'copyfrom', 'edit', '', 147, 0, 0),
  (148, 54, '删除', 'core', 'copyfrom', 'delete', '', 148, 0, 0),
  (209, 3, '区域管理', 'content', 'quyu', 'listing', 'modelid=3', 209, 1, 0),
  (151, 78, '删除', 'search', 'index', 'del', '', 151, 0, 0),
  (152, 29, '删除', 'attachment', 'index', 'del', '', 152, 0, 0),
  (153, 36, '修改交易备注', 'pay', 'index', 'edit_note', '', 153, 0, 0),
  (154, 36, '查看交易详情', 'pay', 'index', 'view', '', 154, 0, 0),
  (155, 36, '删除支付记录', 'pay', 'index', 'delete', '', 155, 0, 0),
  (156, 36, '配置修改', 'pay', 'pay_config', 'edit', '', 156, 0, 0),
  (157, 36, '改价', 'pay', 'index', 'edit', '', 157, 0, 0),
  (158, 40, '添加选项', 'linkage', 'index', 'add_item', '', 158, 0, 0),
  (159, 40, '排序', 'linkage', 'index', 'sort', '', 159, 0, 0),
  (160, 40, '删除联动菜单', 'linkage', 'index', 'delete', '', 160, 0, 0),
  (161, 40, '删除选项', 'linkage', 'index', 'delete_item', '', 161, 0, 0),
  (162, 40, '修改联动菜单', 'linkage', 'index', 'edit', '', 162, 0, 0),
  (163, 40, '修改选项', 'linkage', 'index', 'edit_item', '', 163, 0, 0),
  (164, 34, '修改', 'link', 'index', 'edit', '', 164, 0, 0),
  (165, 34, '删除', 'link', 'index', 'delete', '', 165, 0, 0),
  (166, 34, '排序', 'link', 'index', 'sort', '', 166, 0, 0),
  (167, 110, '修改', 'affiche', 'index', 'edit', '', 167, 0, 0),
  (168, 110, '删除', 'affiche', 'index', 'delete', '', 168, 0, 0),
  (169, 110, '排序', 'affiche', 'index', 'sort', '', 169, 0, 0),
  (170, 114, '回复', 'guestbook', 'index', 'reply', '', 170, 0, 0),
  (171, 114, '删除', 'guestbook', 'index', 'delete', '', 171, 0, 0),
  (172, 30, '重置密码', 'member', 'index', 'password', '', 172, 0, 0),
  (173, 26, '检查重复标题', 'content', 'content', 'checktitle', '', 173, 0, 0),
  (174, 61, '工作流', 'core', 'workflow', 'listing', '', 50, 1, 0),
  (175, 31, '修改', 'template', 'index', 'edit', '', 175, 0, 0),
  (176, 31, '历史版本', 'template', 'index', 'history', '', 176, 0, 0),
  (177, 31, '查看', 'template', 'index', 'view', '', 177, 0, 0),
  (178, 31, '删除', 'template', 'index', 'delete', '', 178, 0, 0),
  (179, 31, '添加', 'template', 'index', 'add', '', 179, 0, 0),
  (180, 32, '查看', 'template', 'res', 'view', '', 180, 0, 0),
  (181, 32, '修改', 'template', 'res', 'edit', '', 181, 0, 0),
  (182, 32, '历史版本', 'template', 'res', 'history', '', 182, 0, 0),
  (183, 32, '删除', 'template', 'res', 'delete', '', 183, 0, 0),
  (184, 33, '添加', 'core', 'menu', 'add', '', 184, 0, 0),
  (185, 33, '修改', 'core', 'menu', 'edit', '', 185, 0, 0),
  (186, 33, '删除', 'core', 'menu', 'delete', '', 186, 0, 0),
  (187, 33, '排序', 'core', 'menu', 'sort', '', 187, 0, 0),
  (188, 25, '更新选中', 'core', 'cache_all', 'cache_select', '', 188, 0, 0),
  (189, 25, '更新全部', 'core', 'cache_all', 'cache', '', 189, 0, 0),
  (190, 61, '修改管理员', 'core', 'power', 'edit', '', 2, 0, 0),
  (191, 61, '删除管理员', 'core', 'power', 'delete', '', 2, 0, 0),
  (192, 61, '修改角色', 'core', 'power', 'role_edit', '', 13, 0, 0),
  (193, 61, '删除角色', 'core', 'power', 'role_delete', '', 14, 0, 0),
  (194, 61, '权限设置', 'core', 'power', 'private_set', '', 194, 0, 0),
  (195, 61, '登录历史查看', 'core', 'power', 'logintime', '', 2, 0, 0),
  (196, 61, '添加工作流权限', 'core', 'workflow', 'adduser', '', 51, 0, 0),
  (197, 61, '删除工作流权限', 'core', 'workflow', 'deluser', '', 52, 0, 0),
  (198, 61, '内容管理权限', 'content', 'category', 'private_set', '', 198, 0, 0),
  (199, 56, '删除', 'core', 'badword', 'delete', '', 199, 0, 0),
  (200, 102, '生成首页', 'content', 'createhtml', 'index', '', 200, 0, 0),
  (201, 92, '锁屏', 'core', 'index', 'lockscreen', '', 201, 0, 0),
  (202, 92, '屏幕解锁', 'core', 'index', 'unlockscreen', '', 202, 0, 0),
  (203, 35, '数据库导出', 'database', 'index', 'export_database', '', 203, 0, 0),
  (204, 35, '数据库修复', 'database', 'index', 'public_repair', '', 204, 0, 0),
  (205, 92, '退出系统', 'core', 'index', 'logout', '', 205, 0, 0),
  (206, 3, '团购列表', 'content', 'content', 'manage', 'modelid=2&type=1', 2, 1, 0),
  (208, 3, '商家列表', 'content', 'content', 'manage', 'modelid=3', 4, 1, 0),
  (213, 212, '上传报告', 'medical', 'record', 'add', '', 213, 1, 0),
  (215, 5, '优惠券管理', 'coupon', 'card', 'listing', '', 215, 1, 0),
  (216, 215, '生成优惠券', 'coupon', 'card', 'add', '', 216, 1, 0),
  (217, 5, '发票申请管理', 'receipt', 'receipt', 'listing', '', 217, 1, 0),
  (218, 217, '审核', 'receipt', 'receipt', 'check', '', 218, 0, 0),
  (219, 6, '机构审核', 'member', 'mec', 'listing', '', 219, 0, 0),
  (222, 220, '物流公司', 'order', 'express', 'listing', '', 222, 1, 0),
  (223, 220, '添加物流公司', 'order', 'express', 'add', '', 223, 1, 0),
  (224, 220, '修改物流', 'order', 'express', 'edit', '', 224, 0, 0),
  (225, 220, '删除物流', 'order', 'express', 'delete', '', 225, 0, 0),
  (226, 5, '积分管理', 'credit', 'index', 'listing', '', 226, 1, 0),
  (228, 5, '点评信息管理', 'dianping', 'index', 'listing', '', 228, 1, 0),
  (229, 228, '团购信息点评', 'dianping', 'index', 'taocan_listing', '', 229, 1, 0),
  (230, 228, '删除', 'dianping', 'index', 'delete', '', 230, 0, 0),
  (231, 5, '站内短信', 'message', 'index', 'listing', '', 231, 1, 0),
  (232, 231, '发布站内短信', 'message', 'index', 'add', '', 232, 1, 0),
  (258, 29, '添加附件', 'attachment', 'index', 'add', '', 0, 1, 0),
  (237, 226, '积分配置', 'credit', 'index', 'set', '', 237, 1, 0),
  (239, 226, '积分入帐', 'credit', 'index', 'add', '', 239, 1, 0),
  (240, 6, '好友圈', 'member', 'friend', 'listing', '', 240, 1, 0),
  (241, 240, '推荐好友', 'member', 'friend', 'add', '', 241, 1, 0),
  (242, 46, '团购栏目', 'content', 'category', 'listing', 'modelid=2', 0, 1, 0),
  (243, 46, '商家栏目', 'content', 'category', 'listing', 'modelid=3', 1, 1, 0),
  (5000, 215, '邮件模板配置', 'coupon', 'card', 'email_setting', '', 244, 1, 0),
  (95, 3, 'TAGS管理', 'tags', 'index', 'listing', '', 6, 1, 0),
  (252, 244, '手机推广页配置', 'weixin', 'set', 'fullpage', '', 252, 1, 0),
  (257, 256, '添加站点', 'core', 'site', 'add', '', 0, 1, 0),
  (249, 248, '审核通过列表', 'chatroom', 'index', 'listing', 'status=9', 249, 1, 0),
  (253, 5, '手机短信', 'sms', 'index', 'init', '', 253, 1, 0),
  (247, 244, '自定义菜单', 'weixin', 'set', 'menu_setting', '', 247, 1, 0),
  (245, 244, '关注自动回复设置', 'weixin', 'set', 'subscribe', '', 245, 1, 0),
  (244, 5, '微信设置', 'weixin', 'set', 'setting', '', 244, 1, 0),
  (256, 2, '站点管理', 'core', 'site', 'listing', '', 7, 1, 0),
  (268, 267, '添加广告', 'promote', 'index', 'add', '', 0, 1, 0),
  (267, 260, '管理广告', 'promote', 'index', 'listing', '', 0, 2, 0),
  (266, 260, '删除广告位', 'promote', 'index', 'deleteplace', '', 0, 0, 0),
  (265, 260, '删除广告', 'promote', 'index', 'delete', '', 0, 0, 0),
  (264, 260, '修改广告位', 'promote', 'index', 'editplace', '', 0, 0, 0),
  (263, 260, '修改广告', 'promote', 'index', 'edit', '', 0, 0, 0),
  (262, 260, '添加广告', 'promote', 'index', 'add', '', 0, 0, 0),
  (261, 260, '添加广告位', 'promote', 'index', 'addplace', '', 0, 1, 0),
  (260, 5, '广告管理', 'promote', 'index', 'listingplace', '', 254, 1, 0),
  (269, 260, '批量发布广告', 'promote', 'index', 'batch', '', 0, 1, 0),
  (270, 129, '添加自定义内容', 'content', 'block', 'add_content', '', 0, 1, 0),
  (271, 26, '全部审核', 'content', 'content', 'allcheck', '', 0, 0, 0),
  (279, 26, '移除相关内容', 'content', 'relation', 'remove_relation', '', 0, 0, 0),
  (278, 26, '推送栏目列表显示', 'content', 'category', 'load_sitecate', '', 0, 0, 0),
  (277, 92, '站点切换', 'core', 'site', 'changesite', '', 0, 0, 0),
  (276, 26, '推送内容', 'content', 'content', 'push', '', 0, 0, 0),
  (275, 26, '相关内容列表', 'content', 'relation', 'listing', '', 0, 0, 0),
  (274, 26, '相关内容', 'content', 'relation', 'manage', '', 0, 0, 0),
  (273, 57, '添加自定义内容', 'content', 'block', 'add_content', '', 0, 0, 0),
  (272, 26, '页面审核', 'content', 'content', 'check', '', 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `wz_message`
--

DROP TABLE IF EXISTS `wz_message`;
CREATE TABLE IF NOT EXISTS `wz_message` (
  `id` int(10) unsigned NOT NULL,
  `uid` int(10) unsigned NOT NULL,
  `touid` int(10) unsigned NOT NULL,
  `addtime` int(10) unsigned NOT NULL,
  `username` varchar(20) NOT NULL,
  `status` tinyint(1) unsigned NOT NULL DEFAULT '1' COMMENT '1 新消息，0 已读',
  `content` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='站内信息';

-- --------------------------------------------------------

--
-- 表的结构 `wz_model`
--

DROP TABLE IF EXISTS `wz_model`;
CREATE TABLE IF NOT EXISTS `wz_model` (
  `modelid` mediumint(8) unsigned NOT NULL,
  `m` varchar(20) NOT NULL COMMENT '所属模块',
  `name` varchar(20) NOT NULL COMMENT '模型名称',
  `master_table` varchar(20) NOT NULL COMMENT '主表名称',
  `attr_table` varchar(20) NOT NULL COMMENT '附属表名称',
  `remark` varchar(100) NOT NULL COMMENT '备注',
  `template` varchar(50) NOT NULL COMMENT '内容页默认模版',
  `css` varchar(20) NOT NULL COMMENT '附加样式',
  `share_model` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '是否为共享模型'
) ENGINE=MyISAM AUTO_INCREMENT=1000 DEFAULT CHARSET=utf8 COMMENT='模型表';

--
-- 转存表中的数据 `wz_model`
--

INSERT INTO `wz_model` (`modelid`, `m`, `name`, `master_table`, `attr_table`, `remark`, `template`, `css`, `share_model`) VALUES
  (1, 'content', '文章模型', 'content_share', 'news_data', '', 'show', 'icon-file-word-o', 1),
  (2, 'content', '团购', 'tuangou', 'tuangou_data', '个人团购，企业团购信息', 'show', '', 0),
  (3, 'content', '体检中心', 'mec', 'mec_data', '体检中心表：(mec)medical examination center', 'show', '', 0),
  (5, 'content', '图片模型', 'content_share', 'picture_data', '', 'show', 'icon-file-photo-o', 1),
  (6, 'content', '下载模型', 'content_share', 'download_data', '', 'show', 'icon-file-zip-o', 1),
  (7, 'content', '视频模型', 'content_share', 'video_data', '', 'show', 'icon-file-movie-o', 1),
  (8, 'content', '积分商城', 'point2goods', '', '', 'show', '', 0),
  (10, 'member', '普通会员', 'member', 'member_detail_data', '', 'show', '', 1),
  (11, 'member', '企业会员', 'member', 'member_company_data', '', 'show', '', 1),
  (15, 'guestbook', '留言板', 'guestbook', '', '', 'show', '', 0),
  (20, 'content', '公司需求模型', 'gsxq', 'gsxq_data', '', 'show', '', 0),
  (21, 'content', '商家发布信息', 'jgfb', 'jgfb_data', '商家发布促销，活动信息', 'show', '', 0),
  (23, 'member', '机构', 'member', 'jigou_data', '', 'show', '', 1),
  (22, 'content', '微信自动回复', 'weixin_auto_reply', '', '', 'show', '', 0);

-- --------------------------------------------------------

--
-- 表的结构 `wz_model_field`
--

DROP TABLE IF EXISTS `wz_model_field`;
CREATE TABLE IF NOT EXISTS `wz_model_field` (
  `id` mediumint(8) unsigned NOT NULL,
  `modelid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `field` varchar(20) NOT NULL,
  `name` varchar(30) NOT NULL,
  `remark` text NOT NULL COMMENT '字段提示',
  `css` varchar(30) NOT NULL,
  `minlength` int(10) unsigned NOT NULL DEFAULT '0',
  `maxlength` int(10) unsigned NOT NULL DEFAULT '0',
  `pattern` varchar(255) NOT NULL,
  `errortips` varchar(255) NOT NULL,
  `formtype` varchar(20) NOT NULL,
  `setting` mediumtext NOT NULL,
  `ext_code` varchar(255) NOT NULL,
  `unsetgids` varchar(255) NOT NULL,
  `unsetroles` varchar(255) NOT NULL,
  `master_field` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '1,主表字段',
  `ban_field` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '禁止删除的字段',
  `location` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '位置索引',
  `search_field` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '搜索字段',
  `ban_contribute` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '禁用投稿',
  `to_fulltext` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '全文索引字段',
  `to_block` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '添加到碎片',
  `sort` mediumint(8) unsigned NOT NULL DEFAULT '0' COMMENT '排序序列号',
  `disabled` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `powerful_field` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '是否为超级字段的附加字段'
) ENGINE=MyISAM AUTO_INCREMENT=5000 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_model_field`
--

INSERT INTO `wz_model_field` (`id`, `modelid`, `field`, `name`, `remark`, `css`, `minlength`, `maxlength`, `pattern`, `errortips`, `formtype`, `setting`, `ext_code`, `unsetgids`, `unsetroles`, `master_field`, `ban_field`, `location`, `search_field`, `ban_contribute`, `to_fulltext`, `to_block`, `sort`, `disabled`, `powerful_field`) VALUES
  (392, 20, 'tel', '电话', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (468, 7, 'remark', '摘要', '', '', 0, 0, '', '', 'textarea', 'a:2:{s:12:"defaultvalue";s:0:"";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 1, 1, 4, 0, 0),
  (469, 7, 'content', '正文', '', '', 0, 0, '', '', 'editor', 'a:3:{s:12:"defaultvalue";s:0:"";s:15:"enablesaveimage";s:1:"1";s:16:"watermark_enable";s:1:"0";}', '', '', '', 0, 0, 5, 0, 0, 1, 0, 8, 0, 0),
  (390, 20, 'sex', '性别', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:12:"男|1\r\n女|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (443, 6, 'addtime', '添加时间', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:3:"int";s:6:"format";s:11:"Y-m-d H:i:s";}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 12, 0, 0),
  (442, 5, 'keywords', '关键词', '多关键词之间用半角逗号“,”隔开', '', 0, 0, '', '', 'keyword', '', '', '', '', 1, 1, 0, 1, 0, 1, 0, 3, 0, 0),
  (440, 5, 'cid', '所属栏目', '', '', 1, 0, '', '请选择栏目', 'cid', '', '', '', '', 1, 1, 5, 0, 0, 0, 0, 1, 0, 0),
  (441, 5, 'title', '标题', '', '', 2, 80, '', '请输入标题', 'title', '', '', '', '', 1, 1, 5, 0, 0, 1, 1, 2, 0, 0),
  (439, 5, 'content', '正文', '', '', 0, 0, '', '', 'editor', 'a:3:{s:12:"defaultvalue";s:0:"";s:15:"enablesaveimage";s:1:"1";s:16:"watermark_enable";s:1:"0";}', '', '', '', 0, 0, 5, 0, 0, 1, 0, 8, 0, 0),
  (438, 5, 'remark', '摘要', '', '', 0, 0, '', '', 'textarea', 'a:2:{s:12:"defaultvalue";s:0:"";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 1, 1, 4, 0, 0),
  (385, 2, 'areaid', '所属区域', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 1),
  (386, 2, 'fuwu', '服务项', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 1),
  (388, 3, 'favorite_nums', '收藏数', '', '', 0, 0, '', '', 'number', 'a:0:{}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (391, 20, 'truename', '联系人名称', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (437, 5, 'relation', '相关内容', '', '', 0, 0, '', '', 'relation', 'a:3:{s:8:"formtext";s:8:"相关内容";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 11, 0, 0),
  (436, 5, 'thumb', '缩略图', '', '', 0, 0, '', '', 'image', 'a:4:{s:15:"upload_allowext";s:7:"gif|jpg";s:10:"images_cut";s:1:"1";s:12:"images_width";s:3:"400";s:13:"images_height";s:3:"800";}', '', '', '', 1, 1, 0, 0, 0, 0, 1, 5, 0, 0),
  (473, 5, 'pictures', '组图', '', '', 0, 0, '', '', 'images', 'a:6:{s:12:"defaultvalue";s:0:"";s:15:"upload_allowext";s:20:"gif|jpg|jpeg|png|bmp";s:9:"watermark";s:1:"0";s:13:"isselectimage";s:1:"1";s:12:"images_width";s:0:"";s:13:"images_height";s:0:"";}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (435, 5, 'status', '稿件状态', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:50:"通过审核|9\r\n待审|1\r\n定时发送|8\r\n草稿|6";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"9";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 0, 0, 30, 0, 0),
  (434, 5, 'allowcomment', '允许评论', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:21:"允许|1\r\n不允许|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 17, 0, 0),
  (433, 5, 'template', '内容页模板', '', '', 0, 0, '', '', 'template', '', '', '', '', 0, 0, 1, 0, 0, 0, 0, 21, 0, 0),
  (367, 8, 'keywords', '关键词', '多关键词之间用半角逗号“,”隔开', '', 0, 0, '', '', 'keyword', 'a:0:{}', '', '', '', 1, 1, 0, 1, 0, 1, 0, 3, 0, 0),
  (432, 5, 'sort', '权重', '', '', 0, 255, '', '', 'slider', 'a:1:{s:12:"defaultvalue";s:1:"0";}', '', '', '', 1, 1, 1, 0, 0, 0, 0, 20, 0, 0),
  (362, 8, 'relation', '相关内容', '', '', 0, 0, '', '', 'relation', 'a:3:{s:8:"formtext";s:12:"相关内容";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";}', '', '', '', 1, 0, 1, 0, 0, 0, 0, 11, 0, 0),
  (363, 8, 'remark', '摘要', '', '', 0, 0, '', '', 'textarea', 'a:2:{s:12:"defaultvalue";s:0:"";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 1, 1, 4, 0, 0),
  (364, 8, 'content', '正文', '', '', 0, 0, '', '', 'editor', 'a:3:{s:12:"defaultvalue";s:0:"";s:15:"enablesaveimage";s:1:"1";s:16:"watermark_enable";s:1:"0";}', '', '', '', 1, 0, 5, 0, 0, 1, 0, 8, 0, 0),
  (365, 8, 'cid', '所属栏目', '', '', 1, 0, '', '请选择栏目', 'cid', 'a:0:{}', '', '', '', 1, 1, 5, 0, 0, 0, 0, 1, 0, 0),
  (366, 8, 'title', '标题', '', '', 2, 80, '', '请输入标题', 'title', 'a:0:{}', '', '', '', 1, 1, 5, 0, 0, 1, 1, 2, 0, 0),
  (361, 8, 'thumb', '缩略图', '', '', 0, 0, '', '', 'image', 'a:6:{s:12:"defaultvalue";s:0:"";s:15:"upload_allowext";s:20:"gif|jpg|jpeg|png|bmp";s:9:"watermark";s:1:"0";s:13:"isselectimage";s:1:"1";s:12:"images_width";s:0:"";s:13:"images_height";s:0:"";}', '', '', '', 1, 1, 0, 0, 0, 0, 1, 5, 0, 0),
  (358, 8, 'template', '内容页模板', '', '', 0, 0, '', '', 'template', 'a:0:{}', '', '', '', 1, 0, 1, 0, 0, 0, 0, 21, 0, 0),
  (359, 8, 'allowcomment', '允许评论', '', '', 0, 0, '', '', 'box', 'a:8:{s:7:"options";s:21:"允许|1\r\n不允许|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:4:"size";s:0:"";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";s:10:"filtertype";s:1:"0";}', '', '', '', 1, 0, 2, 0, 0, 0, 0, 17, 0, 0),
  (360, 8, 'status', '稿件状态', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:50:"通过审核|9\r\n待审|1\r\n定时发送|8\r\n草稿|6";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"9";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 0, 0, 30, 0, 0),
  (335, 20, 'cid', '所属栏目', '', '', 1, 0, '', '请选择栏目', 'cid', 'a:0:{}', '', '', '', 1, 1, 5, 0, 0, 0, 0, 1, 0, 0),
  (336, 20, 'title', '标题', '', '', 2, 80, '', '请输入标题', 'title', 'a:0:{}', '', '', '', 1, 1, 5, 0, 0, 1, 1, 2, 0, 0),
  (337, 20, 'keywords', '关键词', '多关键词之间用半角逗号“,”隔开', '', 0, 0, '', '', 'keyword', 'a:0:{}', '', '', '', 1, 1, 0, 1, 0, 1, 0, 3, 0, 0),
  (338, 21, 'addtime', '添加时间', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:3:"int";s:6:"format";s:11:"Y-m-d H:i:s";}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 12, 0, 0),
  (339, 21, 'block', '添加到区块', '', '', 0, 0, '', '', 'block', 'a:0:{}', '', '', '', 1, 0, 0, 0, 0, 0, 0, 6, 0, 0),
  (340, 21, 'groups', '用户组权限', '', '', 0, 0, '', '', 'group', 'a:1:{s:6:"groups";s:3:"4,5";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 18, 0, 0),
  (341, 21, 'url', '链接地址', '', '', 0, 0, '', '', 'url', 'a:0:{}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 11, 0, 0),
  (342, 21, 'sort', '权重', '', '', 0, 255, '', '', 'slider', 'a:1:{s:12:"defaultvalue";s:1:"0";}', '', '', '', 1, 1, 1, 0, 0, 0, 0, 20, 0, 0),
  (343, 21, 'template', '内容页模板', '', '', 0, 0, '', '', 'template', 'a:0:{}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 21, 0, 0),
  (344, 21, 'allowcomment', '允许评论', '', '', 0, 0, '', '', 'box', 'a:8:{s:7:"options";s:21:"允许|1\r\n不允许|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:4:"size";s:0:"";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";s:10:"filtertype";s:1:"0";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 17, 0, 0),
  (345, 21, 'status', '稿件状态', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:34:"通过审核|9\r\n待审|1\r\n草稿|6";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"9";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 0, 0, 30, 0, 0),
  (346, 21, 'thumb', '缩略图', '', '', 0, 0, '', '', 'image', 'a:6:{s:12:"defaultvalue";s:0:"";s:15:"upload_allowext";s:20:"gif|jpg|jpeg|png|bmp";s:9:"watermark";s:1:"0";s:13:"isselectimage";s:1:"1";s:12:"images_width";s:0:"";s:13:"images_height";s:0:"";}', '', '', '', 1, 1, 0, 0, 0, 0, 1, 5, 0, 0),
  (347, 21, 'relation', '相关内容', '', '', 0, 0, '', '', 'relation', 'a:3:{s:8:"formtext";s:12:"相关内容";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 11, 0, 0),
  (356, 8, 'url', '链接地址', '', '', 0, 0, '', '', 'url', 'a:0:{}', '', '', '', 1, 1, 0, 0, 0, 0, 1, 11, 0, 0),
  (357, 8, 'sort', '权重', '', '', 0, 255, '', '', 'slider', 'a:1:{s:12:"defaultvalue";s:1:"0";}', '', '', '', 1, 1, 1, 0, 0, 0, 0, 20, 0, 0),
  (355, 8, 'groups', '用户组权限', '', '', 0, 0, '', '', 'group', 'a:1:{s:6:"groups";s:3:"4,5";}', '', '', '', 1, 0, 2, 0, 0, 0, 0, 18, 0, 0),
  (354, 8, 'block', '添加到区块', '', '', 0, 0, '', '', 'block', 'a:0:{}', '', '', '', 1, 0, 0, 0, 0, 0, 0, 6, 0, 0),
  (353, 8, 'addtime', '添加时间', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:3:"int";s:6:"format";s:11:"Y-m-d H:i:s";}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 12, 0, 0),
  (349, 21, 'content', '正文', '', '', 0, 0, '', '', 'editor', 'a:3:{s:12:"defaultvalue";s:0:"";s:15:"enablesaveimage";s:1:"1";s:16:"watermark_enable";s:1:"0";}', '', '', '', 0, 0, 5, 0, 0, 1, 0, 8, 0, 0),
  (350, 21, 'cid', '所属栏目', '', '', 1, 0, '', '请选择栏目', 'cid', 'a:0:{}', '', '', '', 1, 1, 5, 0, 0, 0, 0, 1, 0, 0),
  (351, 21, 'title', '标题', '', '', 2, 80, '', '请输入标题', 'title', 'a:0:{}', '', '', '', 1, 1, 5, 0, 0, 1, 1, 2, 0, 0),
  (352, 21, 'keywords', '关键词', '多关键词之间用半角逗号“,”隔开', '', 0, 0, '', '', 'keyword', 'a:0:{}', '', '', '', 1, 1, 0, 1, 0, 1, 0, 3, 0, 0),
  (348, 21, 'remark', '摘要', '', '', 0, 0, '', '', 'textarea', 'a:2:{s:12:"defaultvalue";s:0:"";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 1, 1, 4, 0, 0),
  (333, 20, 'remark', '摘要', '', '', 0, 0, '', '', 'textarea', 'a:2:{s:12:"defaultvalue";s:0:"";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 1, 1, 4, 0, 0),
  (334, 20, 'content', '其他需求', '', '', 0, 0, '', '', 'editor', 'a:4:{s:7:"toolbar";s:5:"basic";s:12:"defaultvalue";s:0:"";s:15:"enablesaveimage";s:1:"1";s:16:"watermark_enable";s:1:"0";}', '', '', '', 0, 0, 0, 0, 0, 1, 0, 8, 0, 0),
  (332, 20, 'relation', '相关内容', '', '', 0, 0, '', '', 'relation', 'a:3:{s:8:"formtext";s:12:"相关内容";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 11, 0, 0),
  (331, 20, 'thumb', '缩略图', '', '', 0, 0, '', '', 'image', 'a:6:{s:12:"defaultvalue";s:0:"";s:15:"upload_allowext";s:20:"gif|jpg|jpeg|png|bmp";s:9:"watermark";s:1:"0";s:13:"isselectimage";s:1:"1";s:12:"images_width";s:0:"";s:13:"images_height";s:0:"";}', '', '', '', 1, 1, 0, 0, 0, 0, 1, 5, 0, 0),
  (330, 20, 'status', '稿件状态', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:34:"通过审核|9\r\n待审|1\r\n草稿|6";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"9";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 0, 0, 30, 0, 0),
  (328, 20, 'template', '内容页模板', '', '', 0, 0, '', '', 'template', 'a:0:{}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 21, 0, 0),
  (329, 20, 'allowcomment', '允许评论', '', '', 0, 0, '', '', 'box', 'a:8:{s:7:"options";s:21:"允许|1\r\n不允许|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:4:"size";s:0:"";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";s:10:"filtertype";s:1:"0";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 17, 0, 0),
  (324, 20, 'block', '添加到区块', '', '', 0, 0, '', '', 'block', 'a:0:{}', '', '', '', 1, 0, 0, 0, 0, 0, 0, 6, 0, 0),
  (325, 20, 'groups', '用户组权限', '', '', 0, 0, '', '', 'group', 'a:1:{s:6:"groups";s:3:"4,5";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 18, 0, 0),
  (326, 20, 'url', '链接地址', '', '', 0, 0, '', '', 'url', 'a:0:{}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 11, 0, 0),
  (327, 20, 'sort', '权重', '', '', 0, 255, '', '', 'slider', 'a:1:{s:12:"defaultvalue";s:1:"0";}', '', '', '', 1, 1, 1, 0, 0, 0, 0, 20, 0, 0),
  (323, 20, 'addtime', '添加时间', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:3:"int";s:6:"format";s:11:"Y-m-d H:i:s";}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 12, 0, 0),
  (321, 3, 'glpp', '关联品牌', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:2029:"请选择|0\r\n慈铭体检|49\r\n爱康国宾|50\r\n美年大健康|51\r\n现代阳光|52\r\n九华体检|53\r\n民众体检|54\r\n美兆体检|55\r\n医协博尚|56\r\n北京军区总医院|57\r\n瑞慈体检|450\r\n合肥艾诺体检中心|452\r\n福建泉州市第一医院体检中心|456\r\n福建泉州延年体检机构|458\r\n兰州医学院第一附属医院二分部|459\r\n东莞福华体检中心|460\r\n惠州中信惠州医院|461\r\n广西壮族自治区人民医院462\r\n贵州韦顺达源健康体检中心|463\r\n海口高信体检|464\r\n保定慈惠健康体检门诊部|465\r\n沧州市中心医院|466\r\n秦皇岛智得健康体检中心|467\r\n石家庄长城中西医结合体检中心|469\r\n廊坊红十字健康体检站|470\r\n河南安阳肿瘤医院|471\r\n郑州仁记|472\r\n郑州仁人|473\r\n哈尔滨晟和健康体检中心|474\r\n长沙湘雅健康管理中心|475\r\n吉林中西医结合医院|476\r\n大连市体检中心（八一路分院）|477\r\n沈阳阳光健康管理有限公司|478\r\n呼和浩特九华门诊部有限责任公司|479\r\n博尚健康体检院|480\r\n国家物资储备疗养院体检中心|481\r\n山东省青岛疗养院健康体检中心|482\r\n青岛鑫康华健康管理有限公司|483\r\n潍坊市军分区医院体检中心|484\r\n烟台弘康健康管理有限公司--芝罘区店|485\r\n济南森特九华健康管理中心|486\r\n太原联康国际健康管理中心|487\r\n乌鲁木齐市第一人民医院|488\r\n嘉兴浙健体检中心|489\r\n金华邦尔正骨(金华博爱医院)|490\r\n温州友好医院|491\r\n宁波海曙天一健康体检中心|492\r\n绍兴文理学院附属医院|493\r\n台州椒江万康体检中心|494\r\n广西职业病防治研究所（广西工人医院）|495\r\n哈尔滨工业大学医院|496\r\n西安嘉康智行精密体检中心|497\r\n西安普惠劳动南路体检中心|498\r\n无锡虹桥|499\r\n无锡协和中西医结合医院|500\r\n南通瑞慈能达店|501\r\n东大嘉宾体检中心|502\r\n扬州东方医院体检中心|503\r\n中国人民解放军总医院第二附属医院（解放军第309医院）|504\r\n";s:7:"boxtype";s:6:"select";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"0";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (454, 6, 'content', '正文', '', '', 0, 0, '', '', 'editor', 'a:3:{s:12:"defaultvalue";s:0:"";s:15:"enablesaveimage";s:1:"1";s:16:"watermark_enable";s:1:"0";}', '', '', '', 0, 0, 5, 0, 0, 1, 0, 8, 0, 0),
  (455, 6, 'cid', '所属栏目', '', '', 1, 0, '', '请选择栏目', 'cid', '', '', '', '', 1, 1, 5, 0, 0, 0, 0, 1, 0, 0),
  (456, 6, 'title', '标题', '', '', 2, 80, '', '请输入标题', 'title', '', '', '', '', 1, 1, 5, 0, 0, 1, 1, 2, 0, 0),
  (457, 6, 'keywords', '关键词', '多关键词之间用半角逗号“,”隔开', '', 0, 0, '', '', 'keyword', '', '', '', '', 1, 1, 0, 1, 0, 1, 0, 3, 0, 0),
  (458, 7, 'addtime', '添加时间', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:3:"int";s:6:"format";s:11:"Y-m-d H:i:s";}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 12, 0, 0),
  (459, 7, 'block', '添加到区块', '', '', 0, 0, '', '', 'block', '', '', '', '', 1, 0, 0, 0, 0, 0, 0, 6, 0, 0),
  (460, 7, 'groups', '用户组权限', '', '', 0, 0, '', '', 'group', 'a:1:{s:6:"groups";s:3:"4,5";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 18, 0, 0),
  (461, 7, 'url', '链接地址', '', '', 0, 0, '', '', 'url', '', '', '', '', 1, 1, 1, 0, 0, 0, 1, 11, 0, 0),
  (462, 7, 'sort', '权重', '', '', 0, 255, '', '', 'slider', 'a:1:{s:12:"defaultvalue";s:1:"0";}', '', '', '', 1, 1, 1, 0, 0, 0, 0, 20, 0, 0),
  (463, 7, 'template', '内容页模板', '', '', 0, 0, '', '', 'template', '', '', '', '', 0, 0, 1, 0, 0, 0, 0, 21, 0, 0),
  (464, 7, 'allowcomment', '允许评论', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:21:"允许|1\r\n不允许|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 17, 0, 0),
  (465, 7, 'status', '稿件状态', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:50:"通过审核|9\r\n待审|1\r\n定时发送|8\r\n草稿|6";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"9";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 0, 0, 30, 0, 0),
  (466, 7, 'thumb', '缩略图', '', '', 0, 0, '', '', 'image', 'a:6:{s:12:"defaultvalue";s:0:"";s:15:"upload_allowext";s:20:"gif|jpg|jpeg|png|bmp";s:9:"watermark";s:1:"0";s:13:"isselectimage";s:1:"1";s:12:"images_width";s:0:"";s:13:"images_height";s:0:"";}', '', '', '', 1, 1, 0, 0, 0, 0, 1, 5, 0, 0),
  (467, 7, 'relation', '相关内容', '', '', 0, 0, '', '', 'relation', 'a:3:{s:8:"formtext";s:8:"相关内容";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 11, 0, 0),
  (319, 2, 'days', '提前几天预约', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:38:"1天|1\r\n2天|2\r\n3天|3\r\n4天|4\r\n5天|5";s:7:"boxtype";s:6:"select";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"2";s:10:"outputtype";s:1:"0";}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (318, 2, 'forgroup', '套餐定位人群', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:132:"老年人体检|1\r\n中年人体检|2\r\n肿瘤筛查|3\r\n女性体检|4\r\n全身检查|5\r\n男性体检|6\r\n高端体检|7\r\n青年体检|8";s:7:"boxtype";s:8:"checkbox";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (314, 2, 'volume', '月成交量', '', '', 0, 0, '', '', 'number', 'a:0:{}', '', '', '', 1, 0, 1, 0, 1, 1, 0, 0, 0, 0),
  (315, 2, 'comment_nums', '点评数量', '', '', 0, 0, '', '', 'number', 'a:0:{}', '', '', '', 1, 0, 1, 0, 1, 1, 0, 0, 0, 0),
  (316, 2, 'surplus', '库存数', '', '', 0, 0, '', '', 'number', '', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (317, 2, 'citys', '适用机构', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:186:"全国|0\r\n本机构|-1\r\n北京|30\r\n上海|285\r\n广州|134\r\n深圳|286\r\n杭州|144\r\n南京|249\r\n成都|86\r\n天津|316\r\n武汉|333\r\n沈阳|287\r\n福州|124\r\n重庆|88\r\n长春|89\r\n无锡|338";s:7:"boxtype";s:8:"checkbox";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"0";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (384, 3, 'days', '提前几天预约', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:38:"1天|1\r\n2天|2\r\n3天|3\r\n4天|4\r\n5天|5";s:7:"boxtype";s:6:"select";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"2";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (310, 2, 'price4', 'price4', '', '', 0, 0, '', '', 'coin', 'a:0:{}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 1),
  (311, 2, 'price_old3', 'price_old3', '', '', 0, 0, '', '', 'coin', 'a:0:{}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 1),
  (312, 2, 'price_old4', 'price_old4', '', '', 0, 0, '', '', 'coin', 'a:0:{}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 1),
  (307, 2, 'price_old2', 'price_old2', '', '', 0, 0, '', '', 'coin', 'a:0:{}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 1),
  (308, 2, 'price2', 'price2', '', '', 0, 0, '', '', 'coin', 'a:0:{}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 1),
  (309, 2, 'price3', 'price3', '', '', 0, 0, '', '', 'coin', 'a:0:{}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 1),
  (306, 2, 'price', '价格', '', '', 0, 0, '', '', 'price_group', '', '', '', '', 1, 0, 0, 0, 1, 1, 1, 0, 0, 0),
  (305, 2, 'type', '团购类型', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:18:"个人|1\r\n企业|2";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 1, 0, 0, 1, 0, 0, 0, 0),
  (304, 23, 'worktype', '职务', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (302, 23, 'companyname', '注册公司', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 0, 1, 0, 0, 0, 0),
  (303, 11, 'worktype', '职务', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (301, 11, 'companyname', '公司名称', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (300, 3, 'huanjing', '环境图片', '', '', 0, 0, '', '', 'images', 'a:6:{s:12:"defaultvalue";s:0:"";s:15:"upload_allowext";s:20:"gif|jpg|jpeg|png|bmp";s:9:"watermark";s:1:"0";s:13:"isselectimage";s:1:"1";s:12:"images_width";s:0:"";s:13:"images_height";s:0:"";}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (299, 3, 'fuwu', '服务项', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:153:"电子报告|1\r\n早餐|2\r\nvip体检区|3\r\n周末体检|4\r\n停车位|5\r\n体检服|6\r\n一对一陪检|7\r\n快递报告|8\r\nDIY定制|9\r\n可两天内预约|10";s:7:"boxtype";s:8:"checkbox";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 0, 1, 0, 0, 0, 0),
  (296, 3, 'jibie', '级别', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:117:"专业体检中心|1\r\n高端体检中心|2\r\n公立医院体检中心|3\r\n民营体检中心|4\r\n疗养院体检中心|5";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 1, 0, 0, 0),
  (295, 3, 'worktime', '工作时间', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (453, 6, 'remark', '摘要', '', '', 0, 0, '', '', 'textarea', 'a:2:{s:12:"defaultvalue";s:0:"";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 1, 1, 4, 0, 0),
  (452, 6, 'relation', '相关内容', '', '', 0, 0, '', '', 'relation', 'a:3:{s:8:"formtext";s:8:"相关内容";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 11, 0, 0),
  (322, 2, 'link_mec', '体检中心', '', '', 1, 0, '', '', 'link_content', 'a:2:{s:7:"modelid";s:1:"3";s:6:"enable";s:1:"1";}', '', '', '', 1, 0, 0, 0, 0, 1, 0, 0, 0, 0),
  (294, 3, 'address', '地址', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (451, 6, 'thumb', '缩略图', '', '', 0, 0, '', '', 'image', 'a:6:{s:12:"defaultvalue";s:0:"";s:15:"upload_allowext";s:20:"gif|jpg|jpeg|png|bmp";s:9:"watermark";s:1:"0";s:13:"isselectimage";s:1:"1";s:12:"images_width";s:0:"";s:13:"images_height";s:0:"";}', '', '', '', 1, 1, 0, 0, 0, 0, 1, 5, 0, 0),
  (450, 6, 'status', '稿件状态', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:50:"通过审核|9\r\n待审|1\r\n定时发送|8\r\n草稿|6";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"9";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 0, 0, 30, 0, 0),
  (277, 3, 'areaid', '所属区域', '', '', 0, 0, '', '', 'quyu', 'a:5:{s:7:"options";s:20:"选项1|1\r\n选项2|2";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (449, 6, 'allowcomment', '允许评论', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:21:"允许|1\r\n不允许|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 17, 0, 0),
  (448, 6, 'template', '内容页模板', '', '', 0, 0, '', '', 'template', '', '', '', '', 0, 0, 1, 0, 0, 0, 0, 21, 0, 0),
  (447, 6, 'sort', '权重', '', '', 0, 255, '', '', 'slider', 'a:1:{s:12:"defaultvalue";s:1:"0";}', '', '', '', 1, 1, 1, 0, 0, 0, 0, 20, 0, 0),
  (446, 6, 'url', '链接地址', '', '', 0, 0, '', '', 'url', '', '', '', '', 1, 1, 1, 0, 0, 0, 1, 11, 0, 0),
  (445, 6, 'groups', '用户组权限', '', '', 0, 0, '', '', 'group', 'a:1:{s:6:"groups";s:3:"4,5";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 18, 0, 0),
  (444, 6, 'block', '添加到区块', '', '', 0, 0, '', '', 'block', '', '', '', '', 1, 0, 0, 0, 0, 0, 0, 6, 0, 0),
  (275, 3, 'keywords', '关键词', '多关键词之间用半角逗号“,”隔开', '', 0, 0, '', '', 'keyword', 'a:0:{}', '', '', '', 1, 1, 0, 1, 0, 1, 0, 3, 0, 0),
  (271, 3, 'remark', '摘要', '', '', 0, 0, '', '', 'textarea', 'a:2:{s:12:"defaultvalue";s:0:"";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 1, 1, 4, 0, 0),
  (272, 3, 'content', '正文', '', '', 0, 0, '', '', 'editor', 'a:3:{s:12:"defaultvalue";s:0:"";s:15:"enablesaveimage";s:1:"1";s:16:"watermark_enable";s:1:"0";}', '', '', '', 0, 0, 5, 0, 0, 1, 0, 8, 0, 0),
  (274, 3, 'title', '标题', '', '', 2, 80, '', '请输入标题', 'title', 'a:0:{}', '', '', '', 1, 1, 5, 0, 0, 1, 1, 2, 0, 0),
  (273, 3, 'cid', '所属栏目', '', '', 1, 0, '', '请选择栏目', 'cid', 'a:0:{}', '', '', '', 1, 1, 5, 0, 0, 0, 0, 1, 0, 0),
  (270, 3, 'relation', '相关内容', '', '', 0, 0, '', '', 'relation', 'a:3:{s:8:"formtext";s:12:"相关内容";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 11, 0, 0),
  (266, 3, 'template', '内容页模板', '', '', 0, 0, '', '', 'template', 'a:0:{}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 21, 0, 0),
  (267, 3, 'allowcomment', '允许评论', '', '', 0, 0, '', '', 'box', 'a:8:{s:7:"options";s:21:"允许|1\r\n不允许|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:4:"size";s:0:"";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";s:10:"filtertype";s:1:"0";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 17, 0, 0),
  (269, 3, 'thumb', '缩略图', '', '', 0, 0, '', '', 'image', 'a:6:{s:12:"defaultvalue";s:0:"";s:15:"upload_allowext";s:20:"gif|jpg|jpeg|png|bmp";s:9:"watermark";s:1:"0";s:13:"isselectimage";s:1:"1";s:12:"images_width";s:0:"";s:13:"images_height";s:0:"";}', '', '', '', 1, 1, 0, 0, 0, 0, 1, 5, 0, 0),
  (268, 3, 'status', '稿件状态', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:34:"通过审核|9\r\n待审|1\r\n草稿|6";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"9";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 0, 0, 30, 0, 0),
  (265, 3, 'sort', '权重', '', '', 0, 255, '', '', 'slider', 'a:1:{s:12:"defaultvalue";s:1:"0";}', '', '', '', 1, 1, 1, 0, 0, 0, 0, 20, 0, 0),
  (264, 3, 'url', '链接地址', '', '', 0, 0, '', '', 'url', 'a:0:{}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 11, 0, 0),
  (254, 2, 'cid', '所属栏目', '', '', 1, 0, '', '', 'cid', '', '', '', '', 1, 1, 5, 0, 0, 0, 0, 1, 0, 0),
  (255, 2, 'title', '标题', '', '', 2, 80, '', '', 'title', '', '', '', '', 1, 1, 5, 0, 1, 1, 1, 2, 0, 0),
  (256, 2, 'keywords', '关键词', '多关键词之间用半角逗号“,”隔开', '', 0, 0, '', '', 'keyword', '', '', '', '', 1, 1, 0, 1, 0, 1, 0, 3, 0, 0),
  (276, 3, 'baidumap', '地图', '', '', 0, 0, '', '', 'baidumap', 'a:0:{}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (261, 3, 'addtime', '添加时间', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:3:"int";s:6:"format";s:11:"Y-m-d H:i:s";}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 12, 0, 0),
  (262, 3, 'block', '添加到区块', '', '', 0, 0, '', '', 'block', 'a:0:{}', '', '', '', 1, 0, 0, 0, 0, 0, 0, 6, 0, 0),
  (263, 3, 'groups', '用户组权限', '', '', 0, 0, '', '', 'group', 'a:1:{s:6:"groups";s:3:"4,5";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 18, 0, 0),
  (246, 2, 'sort', '权重', '', '', 0, 255, '', '', 'slider', 'a:1:{s:12:"defaultvalue";s:1:"0";}', '', '', '', 1, 1, 1, 0, 0, 0, 0, 20, 0, 0),
  (243, 2, 'block', '添加到区块', '', '', 0, 0, '', '', 'block', 'a:0:{}', '', '', '', 1, 0, 0, 0, 0, 0, 0, 6, 0, 0),
  (242, 2, 'addtime', '添加时间', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:3:"int";s:6:"format";s:11:"Y-m-d H:i:s";}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 12, 0, 0),
  (245, 2, 'url', '链接地址', '', '', 0, 0, '', '', 'url', 'a:0:{}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 11, 0, 0),
  (244, 2, 'groups', '用户组权限', '', '', 0, 0, '', '', 'group', 'a:1:{s:6:"groups";s:3:"4,5";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 18, 0, 0),
  (248, 2, 'allowcomment', '允许评论', '', '', 0, 0, '', '', 'box', 'a:8:{s:7:"options";s:21:"允许|1\r\n不允许|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:4:"size";s:0:"";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";s:10:"filtertype";s:1:"0";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 17, 0, 0),
  (247, 2, 'template', '内容页模板', '', '', 0, 0, '', '', 'template', 'a:0:{}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 21, 0, 0),
  (250, 2, 'thumb', '缩略图', '', '', 0, 0, '', '', 'image', 'a:6:{s:12:"defaultvalue";s:0:"";s:15:"upload_allowext";s:20:"gif|jpg|jpeg|png|bmp";s:9:"watermark";s:1:"0";s:13:"isselectimage";s:1:"1";s:12:"images_width";s:0:"";s:13:"images_height";s:0:"";}', '', '', '', 1, 1, 0, 0, 1, 0, 1, 5, 0, 0),
  (249, 2, 'status', '稿件状态', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:34:"通过审核|9\r\n待审|1\r\n草稿|6";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"9";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 0, 0, 30, 0, 0),
  (251, 2, 'relation', '相关内容', '', '', 0, 0, '', '', 'relation', 'a:3:{s:8:"formtext";s:12:"相关内容";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 11, 0, 0),
  (39, 1, 'keywords', '关键词', '输入关键词后，请回车', '', 0, 0, '', '', 'keyword', 'a:0:{}', '', '', '', 1, 1, 0, 1, 0, 1, 0, 4, 0, 0),
  (56, 1, 'copyfrom', '来源', '', '', 0, 0, '', '', 'copyfrom', 'a:1:{s:12:"defaultvalue";s:0:"";}', '', '', '', 0, 0, 1, 0, 0, 1, 0, 7, 0, 0),
  (134, 11, 'qq', 'QQ号', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (165, 15, 'addtime', '添加时间', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:3:"int";s:6:"format";s:11:"Y-m-d H:i:s";}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 12, 0, 0),
  (181, 15, 'tel', '联系电话', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 3, 0, 0),
  (176, 15, 'content', '留言内容', '', '', 0, 0, '', '', 'editor', 'a:4:{s:7:"toolbar";s:8:"textarea";s:12:"defaultvalue";s:0:"";s:15:"enablesaveimage";s:1:"1";s:16:"watermark_enable";s:1:"0";}', '', '', '', 1, 0, 0, 0, 0, 1, 0, 4, 0, 0),
  (252, 2, 'remark', '摘要', '', '', 0, 0, '', '', 'textarea', 'a:2:{s:12:"defaultvalue";s:0:"";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 1, 0, 0, 1, 1, 1, 4, 0, 0),
  (253, 2, 'content', '正文', '', '', 0, 0, '', '', 'editor', 'a:4:{s:7:"toolbar";s:6:"normal";s:12:"defaultvalue";s:0:"";s:15:"enablesaveimage";s:1:"1";s:16:"watermark_enable";s:1:"0";}', '', '', '', 0, 0, 5, 0, 1, 1, 0, 8, 0, 0),
  (180, 15, 'linkman', '联系人', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 0, 1, 0, 2, 0, 0),
  (178, 15, 'title', '留言标题', '', '', 2, 80, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 1, 1, 1, 0, 0),
  (38, 1, 'title', '标题', '', '', 2, 80, '', '', 'title', 'a:0:{}', '', '', '', 1, 1, 5, 0, 0, 1, 1, 2, 0, 0),
  (40, 1, 'remark', '摘要', '', '', 0, 0, '', '', 'textarea', 'a:2:{s:12:"defaultvalue";s:0:"";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 1, 1, 5, 0, 0),
  (41, 1, 'content', '正文', '', '', 0, 0, '', '', 'editor', 'a:4:{s:7:"toolbar";s:6:"normal";s:12:"defaultvalue";s:0:"";s:15:"enablesaveimage";s:1:"1";s:16:"watermark_enable";s:1:"0";}', '', '', '', 0, 0, 5, 0, 0, 1, 0, 8, 0, 0),
  (37, 1, 'cid', '所属栏目', '', '', 1, 0, '', '', 'cid', '', '', '', '', 1, 1, 5, 0, 0, 0, 1, 1, 0, 0),
  (389, 20, 'qytype', '企业性质', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:103:"国有企业|1\r\n集体所有制企业|2\r\n联营企业|3\r\n三资企业|4\r\n私营企业|5\r\n其他企业|6";s:7:"boxtype";s:6:"select";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 0, 1, 0, 0, 0, 0),
  (42, 1, 'thumb', '缩略图', '', '', 0, 0, '', '', 'image', 'a:6:{s:12:"defaultvalue";s:0:"";s:15:"upload_allowext";s:20:"gif|jpg|jpeg|png|bmp";s:9:"watermark";s:1:"0";s:13:"isselectimage";s:1:"1";s:12:"images_width";s:0:"";s:13:"images_height";s:0:"";}', '', '', '', 1, 1, 0, 0, 0, 0, 1, 3, 0, 0),
  (43, 1, 'relation', '相关内容', '', '', 0, 0, '', '', 'relation', 'a:0:{}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 11, 0, 0),
  (51, 1, 'status', '稿件状态', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:50:"通过审核|9\r\n待审|1\r\n定时发送|8\r\n草稿|6";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"9";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 0, 0, 30, 0, 0),
  (45, 1, 'block', '添加到区块', '', '', 0, 0, '', '', 'block', 'a:0:{}', '', '', '', 1, 0, 0, 0, 0, 0, 0, 6, 0, 0),
  (46, 1, 'groups', '用户组权限', '', '', 0, 0, '', '', 'group', 'a:1:{s:6:"groups";s:3:"4,5";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 18, 0, 0),
  (47, 1, 'url', '链接地址', '', '', 0, 0, '', '', 'url', 'a:0:{}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 11, 0, 0),
  (48, 1, 'sort', '权重', '', '', 0, 255, '', '', 'slider', 'a:1:{s:12:"defaultvalue";s:1:"0";}', '', '', '', 1, 1, 1, 0, 0, 0, 0, 16, 0, 0),
  (49, 1, 'template', '内容页模板', '', '', 0, 0, '', '', 'template', 'a:0:{}', '', '', '', 0, 0, 1, 0, 0, 0, 0, 21, 0, 0),
  (50, 1, 'allowcomment', '允许评论', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:21:"允许|1\r\n不允许|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 17, 0, 0),
  (44, 1, 'addtime', '添加时间', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:3:"int";s:6:"format";s:11:"Y-m-d H:i:s";}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 20, 0, 0),
  (393, 20, 'email', '邮件', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (394, 20, 'companyname', '公司名称', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (395, 20, 'yixiang', '意向医院', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:176:"请选择|0\r\n慈铭体检|49\r\n爱康国宾|50\r\n美年大健康|51\r\n现代阳光|52\r\n九华体检|53\r\n民众体检|54\r\n美兆体检|55\r\n医协博尚|56\r\n北京军区总医院|57";s:7:"boxtype";s:6:"select";s:9:"fieldtype";s:8:"smallint";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (396, 20, 'yusuan', '预算', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (397, 20, 'renshu', '人数', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (398, 20, 'tjtime', '体检时间', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (399, 10, 'birthday', '生日', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:4:"date";s:6:"format";s:12:"Y-m-d Ah:i:s";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (400, 10, 'truename', '真实姓名', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (401, 10, 'qq', 'QQ', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (402, 10, 'sex', '性别', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:12:"男|1\r\n女|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (403, 10, 'marriage', '婚姻', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:18:"已婚|1\r\n未婚|0";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (470, 7, 'cid', '所属栏目', '', '', 1, 0, '', '请选择栏目', 'cid', '', '', '', '', 1, 1, 5, 0, 0, 0, 0, 1, 0, 0),
  (471, 7, 'title', '标题', '', '', 2, 80, '', '请输入标题', 'title', '', '', '', '', 1, 1, 5, 0, 0, 1, 1, 2, 0, 0),
  (472, 7, 'keywords', '关键词', '多关键词之间用半角逗号“,”隔开', '', 0, 0, '', '', 'keyword', '', '', '', '', 1, 1, 0, 1, 0, 1, 0, 3, 0, 0),
  (407, 20, 'province', '所属省', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 0, 1, 0, 0, 0, 0),
  (408, 20, 'city', '所属城市', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 0, 1, 0, 0, 0, 0),
  (409, 20, 'area', '所属地区', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 0, 1, 0, 0, 0, 0),
  (410, 8, 'point', '所需积分', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (411, 8, 'surplus', '库存数', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (412, 8, 'price', '商城价', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (413, 11, 'clsj', '公司成立时间', '', '', 0, 0, '', '', 'number', '', '', '', '', 0, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (414, 3, 'type', 'type', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 1),
  (415, 21, 'type', 'type', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 1),
  (416, 20, 'type', 'type', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 1),
  (430, 5, 'groups', '用户组权限', '', '', 0, 0, '', '', 'group', 'a:1:{s:6:"groups";s:3:"4,5";}', '', '', '', 0, 0, 2, 0, 0, 0, 0, 18, 0, 0),
  (431, 5, 'url', '链接地址', '', '', 0, 0, '', '', 'url', '', '', '', '', 1, 1, 1, 0, 0, 0, 1, 11, 0, 0),
  (418, 20, 'flag', '需求状态', '', '', 0, 0, '', '', 'box', 'a:6:{s:7:"options";s:43:"抢单中|0\r\n待发送结果|1\r\n已结束|2";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"tinyint";s:9:"minnumber";s:1:"1";s:12:"defaultvalue";s:1:"0";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (419, 3, 'avg_total', '总评', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 1, 0, 0, 0, 1, 0, 0, 0),
  (420, 3, 'hits', '点评数', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 5, 0, 0, 0, 1, 0, 0, 0),
  (421, 2, 'endtime', '截止日期', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:8:"datetime";s:6:"format";s:12:"Y-m-d Ah:i:s";}', '', '', '', 1, 0, 1, 0, 1, 1, 1, 0, 0, 0),
  (422, 2, 'price_old', '原价', '', '', 0, 0, '', '', 'coin', '', '', '', '', 1, 0, 5, 0, 1, 1, 1, 0, 0, 0),
  (428, 5, 'addtime', '添加时间', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:3:"int";s:6:"format";s:11:"Y-m-d H:i:s";}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 12, 0, 0),
  (429, 5, 'block', '添加到区块', '', '', 0, 0, '', '', 'block', '', '', '', '', 1, 0, 0, 0, 0, 0, 0, 6, 0, 0),
  (425, 2, 'eliteflag', '推荐组合', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 0, 1, 0, 0, 0, 0),
  (426, 2, 'avg_total', '总评', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 1, 0, 1, 1, 0, 0, 0, 0),
  (427, 2, 'hits', '评价次数', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 1, 0, 1, 1, 0, 0, 0, 0),
  (474, 6, 'soft_author', '软件作者', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (475, 6, 'soft_size', '软件大小', '', '', 0, 0, '', '', 'text', 'a:4:{s:4:"size";s:0:"";s:12:"defaultvalue";s:0:"";s:10:"ispassword";s:1:"0";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (476, 6, 'soft_license', '软件授权', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:46:"开源软件|开源软件\r\n共享版|共享版";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:12:"开源软件";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (477, 6, 'soft_language', '软件语言', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:34:"简体中文|1\r\n英文|2\r\n其它|3";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:1:"1";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (478, 6, 'soft_env', '运行环境', '', '', 0, 0, '', '', 'box', 'a:5:{s:7:"options";s:102:"PHP/Mysql|PHP/Mysql\r\nASP/Access/MSSQL|ASP/Access/MSSQL\r\nXP/2003/Vista/Win7|XP/2003/Vista/Win7\r\nios|ios";s:7:"boxtype";s:5:"radio";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:9:"PHP/Mysql";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (479, 6, 'down_numbers', '下载次数', '', '', 0, 0, '', '', 'number', '', '', '', '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0),
  (480, 6, 'downfile', '下载地址', '', '', 0, 0, '', '', 'downfile', 'a:3:{s:15:"upload_allowext";s:40:"jpg|png|gif|bmp|zip|rar|doc|docx|exe|txt";s:8:"linktype";s:1:"0";s:12:"downloadtype";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0),
  (481, 22, 'addtime', '添加时间', '', '', 0, 0, '', '', 'datetime', 'a:2:{s:9:"fieldtype";s:3:"int";s:6:"format";s:11:"Y-m-d H:i:s";}', '', '', '', 1, 1, 1, 0, 0, 0, 1, 12, 0, 0),
  (485, 22, 'sort', '权重', '', '', 0, 255, '', '', 'slider', 'a:1:{s:12:"defaultvalue";s:1:"0";}', '', '', '', 1, 1, 1, 0, 0, 0, 0, 20, 0, 0),
  (487, 22, 'status', '稿件状态', '', '', 0, 0, '', '', 'box', 'a:4:{s:7:"options";s:50:"通过审核|9\r\n待审|1\r\n定时发送|8\r\n草稿|6";s:9:"fieldtype";s:7:"varchar";s:12:"defaultvalue";s:0:"";s:10:"outputtype";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 0, 0, 30, 0, 0),
  (490, 22, 'remark', '摘要', '', '', 0, 0, '', '', 'textarea', 'a:2:{s:12:"defaultvalue";s:0:"";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 1, 0, 0, 0, 1, 1, 4, 1, 0),
  (491, 22, 'content', '关键字', '', '', 0, 0, '', '', 'editor', 'a:4:{s:7:"toolbar";s:8:"textarea";s:12:"defaultvalue";s:0:"";s:15:"enablesaveimage";s:1:"1";s:16:"watermark_enable";s:1:"0";}', '', '', '', 1, 0, 5, 0, 0, 1, 0, 8, 0, 0),
  (492, 22, 'cid', '所属栏目', '', '', 1, 0, '', '请选择栏目', 'cid', '', '', '', '', 1, 1, 5, 0, 0, 0, 0, 1, 0, 0),
  (493, 22, 'title', '规则名', '', '', 2, 80, '', '', 'title', '', '', '', '', 1, 1, 5, 0, 0, 1, 1, 2, 0, 0),
  (494, 22, 'reply_content', '回复内容', '', '', 0, 0, '', '', 'textarea', 'a:2:{s:12:"defaultvalue";s:0:"";s:10:"enablehtml";s:1:"0";}', '', '', '', 1, 0, 0, 0, 1, 1, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `wz_myfriend`
--

DROP TABLE IF EXISTS `wz_myfriend`;
CREATE TABLE IF NOT EXISTS `wz_myfriend` (
  `myuid` int(10) unsigned NOT NULL,
  `uid` int(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='好友关系表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_news_data`
--

DROP TABLE IF EXISTS `wz_news_data`;
CREATE TABLE IF NOT EXISTS `wz_news_data` (
  `id` int(10) unsigned DEFAULT '0',
  `content` text NOT NULL,
  `coin` smallint(5) unsigned NOT NULL DEFAULT '0',
  `groups` char(255) NOT NULL DEFAULT '',
  `template` char(255) NOT NULL DEFAULT '',
  `allowcomment` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `relation` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `copyfrom` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_news_data`
--

INSERT INTO `wz_news_data` (`id`, `content`, `coin`, `groups`, `template`, `allowcomment`, `relation`, `copyfrom`) VALUES
  (135, '<p>　　上周五以来的3个交易日，以创业板为代表的指数发飙上涨。杠杆基金(分级B)涨势迅猛，互联网B、传媒B、创业板B等5只基金3天涨幅超30%，部分产品甚至连续3天涨停。</p><p>　　昨日，伴随股指大涨，杠杆基金继续大涨，中小B、传媒B、军工B、酒B、创业板B、军工B等8只杠杆基金涨停，信息B、TMT中证B、消费进取、诺德300B等9只杠杆基金涨幅超过5%。</p><p>　　昨日的大涨延续了此前两个交易日的强势行情。最近3个交易日，互联网B、传媒B、创业板B、中小B、信息B等5只杠杆基金的涨幅超过30%，分别为33.07%、33.07%、33.05%、32.43%、31.49%。其中传媒B、创业板B、互联网B连续3天涨停。</p><p>　　值得注意的是，在连续大涨的同时，强势杠杆基金的成交也在明显放大。以互联网B为例，该基金连续3天的成交额分别为3.47亿元、4.04亿元、5.12亿元，逐日放大，显示出资金依然在追捧。</p><p>　　不过，虽然杠杆基金跟踪标的市场不断大涨，资金追捧杠杆基金有所支撑，但从溢价率来看，杠杆基金对应的分级基金场内整体溢价率仍然明显提高，超过合理水平。</p><p>　　集思录数据显示，5月12日，创业板B场内合并溢价率高达8.77%，传媒B、互联网B两只杠杆基金场内整体合并溢价率分别为2.19%、2.18%。这相对于套利成本而言，已经是较高的溢价率水平。 &nbsp;上海一位基金分析师表示，创业板B、互联网B等杠杆基金场内整体较高的溢价率，反映出场内资金对于杠杆基金非常看好，愿意付出溢价来获取杠杆，只要市场继续上涨，这些溢价是可以消化的；但如果市场震荡或是下行，投资者则要承受杠杆下跌和溢价过高的损失。</p><p><br/></p>', 0, '', '', 1, 0, '演示站|www.wuzhicms.com'),
  (136, '<p>　昨日，财政部、国家税务总局[微博]、保监会三部委联合发布《关于开展商业健康保险个人所得税政策试点工作的通知》，为确保商业健康保险个人所得税政策试点平稳实施，拟在各地选择一个中心城市开展试点工作。</p><p>　　其中，北京、上海、天津、重庆四个直辖市全市试点，各省、自治区分别选择一个人口规模较大且具有较高综合管理能力的试点城市。</p><p>　　通知是为贯彻落实《国务院关于促进健康服务业发展的若干意见》精神，经国务院批准，对试点地区个人购买符合规定的商业健康保险产品的支出，允许在当年(月)计算应纳税所得额时予以税前扣除，扣除限额为2400元/年(200元/月)。试点地区企事业单位统一组织并为员工购买符合规定的商业健康保险产品的支出，应分别计入员工个人工资薪金，视同个人购买，按上述限额予以扣除。</p><p>　　也就是说，2400元/年(200元/月)的限额扣除为个人所得税法规定减除费用标准之外的扣除。</p><p>　　经人保健康公司初步测算，假设一名30岁的男性客户购买人保健康的《关爱专家定期重疾个人疾病保险》，选择保险期间20年，交费期20年，每年交纳保险费2400元，则可获得保额为44万元的重大疾病保障和身故保障。目前全国纳税总人口约为2400万人，如果所有纳税人每年都用2400元购买人保健康险的定期重大疾病个人保险，假设纳税人的平均年龄为45岁，则保险保障总金额可达到3200亿元左右。</p><p>　　不过，现有的方案只是假设。记者获悉，由于再保险公司数据最全面，因此，在保监会统一协调下，由中国再保险公司牵头，各保险公司参与，共同打造适合大众的综合性商业健康保险。</p><p>　　也就是说，具体的保险产品并不是市场上现行销售的健康险产品，而是会有专门的保险产品，且这个保险产品的定位将会是与基本医疗保险、大病保险等基本医保相衔接，打造适合大众的综合性商业健康保险。其最终的产品形态可能是一个包括医疗、重疾、失能等不同责任范围的组合型产品。</p><p>　　根据三部委的通知，符合规定的商业健康保险产品是指由保监会研发并会同财政部、税务总局联合发布的适合大众的综合性健康保险产品。待产品发布后，纳税人可按统一政策规定享受税收优惠政策，税务部门按规定执行。各省级财政、税务和保监部门应及时研究制定试点工作实施方案，分别上报省级人民政府确定，并于2015年6月30日前联合上报财政部、税务总局和保监会审核备案。</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (140, '<p>　　4月29日，方正证券(14.61, -0.48, -3.18%)(15.09, 0.32, 2.17%)发布了2014年年报以及财报非标审计意见专项说明，值得关注的是，在经过“内斗”风波后，方正证券去年年报未能对全资子公司民族证券合并报表。原因是双方的并购整合没有达到预期，方正证券并没有实质控制民族证券，按照会计准则不能并表。</p><p>　　未并表也拖累了方正证券的业绩。方正证券2014年年报显示，公司去年净利润17.96亿元，同比增长61.49%，尽管增速超6成，但在发布年报的上市券商中净利增速垫底。</p><p>　　分析人士表示，方正证券增速较快主要是受整个市场行情火爆的带动，而在上市券商中增速垫底则是受去年股东“内斗”的影响。民族证券的年度业绩似乎并未受到太大影响，公司去年净利润为5.77亿元，同比增长275%。若并表则会为上市公司业绩增色。</p><p>　　据接近两公司的消息人士称，方正证券仍未控制民族证券，双方的整合正在慢慢进行，但要做到实质性整合还需要一段时间。不过，目前股东纠纷事件的影响已在逐步减弱，公司业绩正在提升。</p><p>　　<strong>方正证券未并表民族证券</strong></p><p>　　方正证券于4月29日晚间发布了2014年年报，公司净利润为17.96亿元，同比增长61.49%，上述数据并不包括民族证券的业绩。年报中说明，作为全资子公司的民族证券并未与母公司合并报表。股东纠纷的后遗症在年报中显现出来。</p><p>　　“方正证券2014年8月完成对民族证券股权收购，但因股东对改选董事会及整合方案存在分歧，导致并购后的整合没有达到预期。”方正证券的审计机构天健会计师事务所解释，截至2014年12月31日，方正证券未改选民族证券董事会，亦未重新任命民族证券高管以取得民族证券经营权。</p><p>　　因此，方正证券对民族证券的并购没有满足会计准则的合并报表条件，方正证券并未实质控制民族证券，使得方正证券在2014年年报中最终未对民族证券合并报表。</p><p>　　事实上，由于股东之间的“内斗”，分属不同股东阵营的方正证券和民族证券一直纷争不断，审计矛盾此前就已经白热化。</p><p>　　去年8月，方正证券完成并购民族证券的工商变更。3个月后，合并公司的大股东和二股东“撕破脸”，开始了持续数月的“内斗”，直至多名高管被调查。战火亦蔓延至方正证券和民族证券，由于分属不同的股东阵营，双方一度对簿公堂，关系异常紧张。</p><p>　　去年12月初，双方就聘请会计师事务所的问题未能达成一致，民族证券拒绝方正证券聘任的天健会计师事务所为审计机构。为此，方正证券向法院提起诉讼，以损害股东利益责任纠纷为由起诉民族证券及其相关责任董事。而民族证券方面也十分强硬，管理层和职代会等联名建议，在股东矛盾解决前，双方暂停整合举动。</p><p>　　“去年9月方正证券股东纷争的初期，民族证券与方正证券的关系一度僵硬，就连办理常规工作文件，方正证券的人都被拒之门外。”接近方正证券的人士表示。</p><p>　　今年2月10日，股东斗争趋于缓和，方正证券与民族证券达成和解协议，各方同意，由中准会计师事务所作为民族证券的2014年年度审计机构，并由天健事务所对中准事务所的审计结果进行复核。方正证券最终未能对子公司民族证券进行审计。</p><p>　　斗争趋于缓和，但仍暗潮涌动。今年3月份选举方正证券原总裁何其聪为方正证券董事长时，董事会中来自二股东政泉控股提名的3名董事全部投了反对票。</p><p>　　消息人士透露，截至目前，方正证券仍未能控制民族证券，双方的整合仍在慢慢进行，做到实质性整合尚需时日。</p><p>　　<strong>股东纠纷拖累方正证券业绩</strong></p><p>　　尽管方正证券对外称，未合并子公司报表不影响母公司业绩。但事实上，如果民族证券在去年年报中能够并表则会为上市公司业绩增色；同时，股东纠纷也在一定程度上拖累了方正证券的业绩。</p><p>　　方正证券2014年年报显示，公司去年营业收入49亿元，同比增长41.89%，净利润17.96亿元，同比增长61.49%，净利润增长超六成。有分析人士称，方正证券在剧烈动荡中保持了经营的稳定不容易。</p><p>　　方正证券表示，公司业绩主要受益于经纪及信用交易业务收入增加，自营业务收益增加等。事实上，方正证券的业绩增长主要归功于自去年三季度开始的一轮牛市，市场火爆带动券商行业业绩集体大增。</p><p>　　媒体统计数据显示，2014年上市券商共实现营业收入1578.56亿元，同比增长71.36%，实现净利润594.41亿元，同比增长107.86%。可见，方正证券的净利增速并未达到上市券商的平均水平。方正证券在发布2014年年报的20家上市券商中，净利增速处于垫底位置。</p><p>　　方正证券去年净利增速垫底的重要原因是被股东“内斗”拖累。股东“内斗”公开化是在去年11月份，彼时，正是A股牛市爆发时期。</p><p>　　有业内人士表示，方正证券在股东纠纷前已经有战略规划，最重要的一条就是发展互联网金融，不过，此计划被股东纠纷扰乱了步伐；另外，方正证券还因股东内斗在去年底和今年初陷入多个诉讼官司，涉及金额30亿元，一度被冻结17个银行账户合计17.73亿元人民币存款，而彼时，其他券商正在扩充资本金，如火如荼地发展两融等中介业务。</p><p>　　曾有市场人士透露，股东纠纷期间和后期，涉及包括方正证券在内的方正系，投资者都是普遍绕开的，无论投行、自营、资管业务都会回避；机构投资者们都不愿意趟这个浑水。在此情况下，方正证券的业绩必然遭受拖累。</p><p>　　而民族证券未并表也影响上市公司业绩。民族证券2014年未经审计的业绩显示，公司去年实现营业收入19.3亿元，同比增长85.7%，净利润5.77亿元，同比增长275%。民族证券董事长赵大建曾表示，民族证券的业绩是近几年来最好的。</p><p>　　<strong>民族证券20亿信托投资涉嫌违规</strong></p><p>　　在方正证券发布2014年年报的同时，审计机构出具了财报非标审计意见的专项说明。其中涉及的事项之一就是对于民族证券存放于恒丰银行20.5亿元的协议存款未能获取充分适当的审计证据。</p><p>　　方正证券5月11日公告了全资子公司民族证券一笔20.5亿元资金的调查情况。根据初步调查结果，这20.5亿元并不是协议存款，而是证券公司自有资金投向单一资金信托计划（查询信托产品）(查询信托产品)，涉嫌构成违规。民族证券提供的文件及报告中，均未包括上述信托计划的具体资金投向和现状方面的信息。且资金中仍有19.5亿元未划回。民族证券正在沟通余款的转回事宜。目前尚无证据证明未收回资金发生损失，但不排除存在资金安全及业务运营的风险隐患。</p><p><br/></p>', 0, '', '', 1, 0, '新浪'),
  (148, '<p style="text-align: center;"><img src="http://dev.wuzhicms.com/uploadfile/2015/05/14/1431569156121158.png" title="1431569156121158.png" alt="banner.png"/></p><p><span style="color: rgb(108, 115, 115); font-family: &#39;Microsoft Yahei&#39;, &#39;Helvetica Neue&#39;, &#39;Hiragino Sans GB&#39;, &#39;Microsoft Sans Serif&#39;, &#39;WenQuanYi Micro Hei&#39;, sans-serif; font-size: 14px; line-height: 25.2000007629395px; background-color: rgb(255, 255, 255);">北京五指互联科技有限公司（简称：五指互联）是国内专业的网站内容管理系统提供商。公司位于北京市海淀区，拥有自主知识产权的创新型企业。</span><br/></p><p><span style="color: rgb(108, 115, 115); font-family: &#39;Microsoft Yahei&#39;, &#39;Helvetica Neue&#39;, &#39;Hiragino Sans GB&#39;, &#39;Microsoft Sans Serif&#39;, &#39;WenQuanYi Micro Hei&#39;, sans-serif; font-size: 14px; line-height: 25.2000007629395px; background-color: rgb(255, 255, 255);">五指互联由原PHPCMS V9负责人王参加创办，汇聚众多国内资深CMS开发者，拥有一支战斗力强、专业的技术团队，有超过8年的CMS专业开发经验。</span><br style="box-sizing: border-box; color: rgb(108, 115, 115); font-family: &#39;Microsoft Yahei&#39;, &#39;Helvetica Neue&#39;, &#39;Hiragino Sans GB&#39;, &#39;Microsoft Sans Serif&#39;, &#39;WenQuanYi Micro Hei&#39;, sans-serif; font-size: 14px; line-height: 25.2000007629395px; white-space: normal; background-color: rgb(255, 255, 255);"/><span style="color: rgb(108, 115, 115); font-family: &#39;Microsoft Yahei&#39;, &#39;Helvetica Neue&#39;, &#39;Hiragino Sans GB&#39;, &#39;Microsoft Sans Serif&#39;, &#39;WenQuanYi Micro Hei&#39;, sans-serif; font-size: 14px; line-height: 25.2000007629395px; background-color: rgb(255, 255, 255);">公司的产品&quot;五指CMS&quot;专注打造一款高性能，能够支持千万级数量的内容管理系统。</span></p>', 0, '', '', 1, 0, ''),
  (9, '<p>222</p>', 0, '', '', 1, 0, ''),
  (13, '<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新浪财经讯 早盘两市双双高开，开盘后指数快速走低，沪指一度翻绿。随后，金融股大举反弹，银行、保险等纷纷走高，工程机械板块拉升，指数随即拉升，盘中重回3000点，之后两市继续展开整理。盘面上，金融股昨日大跌后展开反弹，一路一带等题材股表现活跃。午后沪指冲高回落，一度逼近3000点，随后再次展开强劲反弹，尾盘中国中铁(8.76,0.80, 10.05%)、中国铁建(13.74, 1.25, 10.01%)等中字头概念股涨停带动沪指冲高，一举收复昨日失地。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;截止收盘，沪指报3072.54点，涨幅3.36%，成交3790亿元；深成指报10493.78点，涨幅1.96%，成交2008亿元；创业板指报1529.47点，涨幅0.64%，成交301亿元。大数据i100指数报4183.19点，涨幅0.14%，成交65亿元。</p><p>　　<strong>板块个股</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;两市共有50只非ST个股涨停，共171只个股涨幅超过5%；两市没有非ST个股跌停，跌幅超过5%的个股一共4只。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;工程机械板块涨幅居前，恒立油缸(12.60, 1.15, 10.04%)、山推股份(6.36, 0.58,10.03%)、三一重工(9.79, 0.89, 10.00%)、柳工(11.13, 1.01, 9.98%)、安徽合力(15.65,1.42, 9.98%)等涨幅居前。消息面上，随着国家强力推进“一带一路”战略，工程机械行业受益于承建海外大型项目的预期越发浓烈，早期已在海外布局并坐拥先进技术与产品的企业更有机会饱收订单。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;保险股表现强势，中国人寿(27.87, 2.53, 9.98%)、中国太保(27.67, 2.01, 7.83%)、新华保险(42.60, 2.56, 6.39%)、中国平安(63.41, 2.70, 4.45%)等均涨幅较大。消息面上，昨日，保监会网站披露保险行业今年前11个月保险统计数据报告。其中，股票和证券投资基金9555.49亿元，占比10.68%，较去年同期的10.12%增长5%。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;券商股涨幅居前，西部证券(29.93, 2.72, 10.00%)、太平洋、国元证券(27.60, 1.81,7.02%)、长江证券(15.60, 0.74, 4.98%)、山西证券(14.87, 0.61, 4.28%)等涨幅较大。消息面上，日前，证监会[微博]等多家单位组织对券商业务进行为期两周的第四季度现场检查，涉及40家券商。目前国泰君安 、申银万国[微博] 、平安证券[微博]、广发证券(23.81, 0.78, 3.39%)等多家券商现场检查已结束，结果显示其业务基本合规，其防范风险的措施均以提高保证金为主，未发现其它问题。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;银行股强势上涨，华夏银行(12.34, 1.12, 9.98%)、宁波银行(14.85, 0.83, 5.92%)、建设银行(6.32, 0.40, 6.76%)、北京银行(10.05, 0.47, 4.91%)等涨幅居前。消息面上，12月23日爆出银监会发48号急文强化银行核查六项重点业务，造成12月24日银行股重大利空；同日，央行[微博]却给银行送来了一份大礼：非银同业存款不交存准。“非银同业存款不缴准在一定程度上降低了对春节前降准的预期，但总体而言对缓解流动性压力有一定的作用，而且对银行是重大利好。”一位银行业分析师对本报记者表示。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;草甘膦概念股下挫，长青股份(17.23, -0.13, -0.75%)、江山股份(28.77, -0.35,-1.20%)、红太阳(15.63, -0.13, -0.82%)、沙隆达A(13.46, -0.08, -0.59%)等跌幅居前。消息面上，消息面上，中央农村工作会议12月22日-23日在北京举行，会议提出进一步深化农村改革，加快推进农业现代化。分析人士指出，推进农业现代化意味着农业的进一步规模化，在此过程中，种业、新型肥料、农机以及新型种植服务公司将从中受益。</p><p>　　<strong>后市展望</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;分析认为，有五大利好共振催生了今天的反弹。首先，传非银同业存款不交存准，分析称相当降准3次。其次，券商股调整告一段落，券商股王者回归极大地刺激市场人气。第三，养老保险改革方案已获通过，利好保险股。第四，金融助力中国装备走向世界，一路一带概念引爆大盘。最后，多路资金进场，提振了市场信心。</p>', 0, '', '', 1, 0, ''),
  (14, '<p>&nbsp; &nbsp;&nbsp; &nbsp; 今天大盘在外围股市微涨微跌的带领下，两市大盘高开高走，最终以上涨近百点报收，盘面上，两市个股普涨，铁路基建、保险、水利建设、保障房、银行、券商等蓝筹股涨幅靠前；草甘膦、医疗保健、传媒娱乐、风沙治理、矿物制品等少数几个板块下跌，两市共48只个股涨停，没有个股跌停。</p><p>&nbsp; &nbsp; &nbsp; &nbsp;早盘我们出博《今天大盘或将开始反弹》分析说“短期昨天大盘基本回踩到了颈线位2900点附近，考虑到大盘已经连续下跌，周线如果再跌就构成高位阴包阳，大盘走势将更加恶劣，这是主力不想看到的，所以近两天大盘应该开始反弹，回抽3100点附近”。结果，今天大盘高开高走的走势符合我们的分析。</p><p>&nbsp; &nbsp; &nbsp; &nbsp;目前来看，今天大盘虽然百点大涨，但也有两个个不好的现象：</p><p>&nbsp; &nbsp; &nbsp; &nbsp;一是，今天大盘虽然大涨，但量能萎缩，这个量能如果不能放量的话，大盘难以突破前期高点3189点，那么大盘形成形成头肩顶的概率较大；</p><p>&nbsp; &nbsp;&nbsp; &nbsp; 二是，大盘虽然大涨，但热点还是集中在券商、保险、铁路基建等前期热点上，也就是热点没有发生切换，这些前期大涨的品种很难再次大涨，也就是如果市场热点不切换，大盘很难大涨！</p><p>&nbsp; &nbsp;&nbsp; &nbsp; 所以，目前我们只能以反弹来对待，反弹的高点还是先看3091点附近，能放量突破3091点就看3189点附近，否则，还是要小心大盘构成头肩顶的右肩。</p><p>&nbsp; &nbsp; &nbsp; &nbsp;操作上，昨天建议大家抄底券商、今天反弹靠前，目前建议持股，等大盘回抽3091点附近再说！</p><p><img src="http://dev.wuzhicms.com/uploadfile/2015/05/14/1431569550463134.jpg" title="1431569550463134.jpg" alt="2af4e360a64afdd98ea98dbc63ab3271.jpg"/></p>', 0, '', '', 1, 0, ''),
  (150, '<p>请仔细阅读本协议</p><p>&nbsp;</p><p>五指互联依据以下条件和条款提供您所享有的服务。&nbsp;</p><p>欢迎阅读五指互联服务条款协议(下称“本协议”)。本协议阐述之条款和条件适用于您使用wuzhicms.com网站所提供的在全球企业间(B-TO-B)电子市场(e-market)中进行贸易和交流的各种工具和服务(下称“服务”)。&nbsp;</p><p>1. 接受条款</p><p>通过首页进入wuzhicms.com网站即表示您同意自己已经与五指互联订立本协议，且您将受本协议的条款和条件 (“条款”) 约束。五指互联可随时自行全权决定更改“条款”。如“条款”有任何变更，五指互联将其网站上刊载公告，通知予您。如您不同意相关变更，必须停止使用“服务”。经修订的“条款”一经在五指互联公布后，立即自动生效。您继续使用“服务”将表示您接受经修订的“条款”。除另行明确声明外，任何使“服务”范围扩大或功能增强的新内容均受本协议约束。除非经中国抗菌产业 的授权高层管理人员签订书面协议，本协议不得另行作出修订。</p><p>2.谁可使用wuzhicms.com</p><p>“服务”仅供能够根据相关法律订立具有法律约束力的合约的个人或网站使用。因此，您的年龄必须在十八周岁或以上，才可使用本网站服务。如不符合本项条件，请勿使用“服务”。五指互联可随时自行全权决定拒绝向任何人士提供“服务”。“服务”不会提供给被暂时或永久中止资格的五指互联会员。</p><p>3. 收费</p><p>成为五指互联会员和使用“服务”完全免费！本网站保留在根据第1条通知您后，收取“服务”费用的权利。您因进行交易、向本网站获取有偿服务或接触本网站服务器而发生的所有应纳税赋，以及一切硬件、软件、服务及其他方面的费用均由您负责支付。本网站保留在无须发出通知的情况下，暂时或永久地更改或停止部份或全部“服务”的权利。</p><p>4.五指互联仅作为交易地点</p><p>本网站仅作为用户物色交易对象，就货物和服务的交易进行协商，以及获取各类与贸易相关的服务的地点。但是，本网站不能控制交易所涉及的物品的质量、安全或合法性，商贸信息的真实性或准确性，以及交易方履行其在贸易协议项下的各项义务的能力。本网站不能也不会控制交易各方能否履行协议义务。此外，您应注意到，与外国国民、未成年人或以欺诈手段行事的人进行交易的风险是客观存在的。</p><p>5.您的资料和供买卖的物品</p><p>“您的资料”包括您在注册、交易或列举物品过程中、在任何公开信息场合或通过任何电子邮件形式，向本网站或其他用户提供的任何资料，包括数据、文本、软件、音乐、声响、照片、图画、影像、词句或其他材料。您应对“您的资料”负全部责任，而本网站仅作为您在网上发布和刊登“您的资料”的被动渠道。但是，倘若本网站认为“您的资料”可能使本网站承担任何法律或道义上的责任，或可能使本网站 (全部或部份地) 失去本网站的互联网服务供应商或其他供应商的服务，则本网站可自行全权决定对“您的资料”采取本网站认为必要或适当的任何行动，包括但不限于删除该类资料。您特此保证，您对提交给五指互联的“您的资料”拥有全部权利，包括全部版权。您确认，五指互联没有责任去认定或决定您提交给本网站的资料哪些是应当受到保护的，对享有“服务”的其他用户使用“您的资料”，本网站也不必负责。</p><p>5.1 注册义务</p><p>&nbsp;如您在五指互联注册，您同意：</p><p>(a) 根据本网站所刊载的会员资料表格的要求，提供关于您或贵网站的真实、准确、完整和反映当前情况的资料；</p><p>(b) 维持并及时更新会员资料，使其保持真实、准确、完整和反映当前情况。倘若您提供任何不真实、不准确、不完整或不能反映当前情况的资料，或五指互联有合理理由怀疑该等资料不真实、不准确、不完整或不能反映当前情况，五指互联有权暂停或终止您的注册身份及资料，并拒绝您在目前或将来对“服务”(或其任何部份) 以任何形式使用。如您代表一家网站或其他法律主体在本网站登记，则您声明和保证，您有权使该网站或其他法律主体受本协议“条款”约束。</p><p>5.2 会员注册名、密码和保密</p><p>在登记过程中，您将选择会员注册名和密码。您须自行负责对您的会员注册名和密码保密，且须对您在会员注册名和密码下发生的所有活动承担责任。您同意：</p><p>(a) 如发现任何人未经授权使用您的会员注册名或密码，或发生违反保密规定的任何其他情况，您会立即通知五指互联；及</p><p>(b) 确保您在每个上网时段结束时，以正确步骤离开网站。五指互联不能也不会对因您未能遵守本款规定而发生的任何损失或损毁负责。</p><p>5.3 关于您的资料的规则</p><p>您同意，“您的资料”和您供在五指互联上交易的任何“物品”（泛指一切可供依法交易的、有形的或无形的、以各种形态存在的某种具体的物品，或某种权利或利益，或某种票据或证券，或某种服务或行为。本协议中“物品”一词均含此义）</p><p>a. 不会有欺诈成份，与售卖伪造或盗窃无涉；</p><p>b. 不会侵犯任何第三者对该物品享有的物权，或版权、专利、商标、商业秘密或其他知识产权，或隐私权、名誉权；</p><p>c. 不会违反任何法律、法规、条例或规章 (包括但不限于关于规范出口管理、贸易配额、保护消费者、不正当竞争或虚假广告的法律、法规、条例或规章)；</p><p>d. 不会含有诽谤（包括商业诽谤）、非法恐吓或非法骚扰的内容；</p><p>e. 不会含有淫秽、或包含任何儿童色情内容；</p><p>f. 不会含有蓄意毁坏、恶意干扰、秘密地截取或侵占任何系统、数据或个人资料的任何病毒、伪装破坏程序、电脑蠕虫、定时程序炸弹或其他电脑程序；</p><p>g. 不会直接或间接与下述各项货物或服务连接，或包含对下述各项货物或服务的描述：(i) 本协议项下禁止的货物或服务；或 (ii) 您无权连接或包含的货物或服务。此外，您同意不会：(h) 在与任何连锁信件、大量胡乱邮寄的电子邮件、滥发电子邮件或任何复制或多余的信息有关的方面使用“服务”；(i) 未经其他人士同意，利用“服务”收集其他人士的电子邮件地址及其他资料；或 (j) 利用“服务”制作虚假的电子邮件地址，或以其他形式试图在发送人的身份或信息的来源方面误导其他人士。</p><p>5.4 被禁止物品</p><p>您不得在本网站公布或通过本网站买卖：</p><p>(a) 可能使本网站违反任何相关法律、法规、条例或规章的任何物品；或</p><p>(b) 目前列入五指互联被禁止物品清单的任何物品。五指互联被禁止物品清单经在此提及而被纳入本协议，并可随时加以更新。</p><p>6. 您授予本网站的许可使用权。</p><p>您授予本网站独家的、全球通用的、永久的、免费的许可使用权利 (并有权在多个层面对该权利进行再授权)，使本网站有权(全部或部份地) 使用、复制、修订、改写、发布、翻译、分发、执行和展示&quot;您的资料&quot;或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将&quot;您的资料&quot;纳入其他作品内。</p><p>7.隐私</p><p>&nbsp;我们以本隐私声明声明对访问者隐私保护的许诺。以下文字公开我站（wuzhicms.com、ciaa.net.cn、）对信息收集和使用的情况。本站的隐私声明正在不断改进中，随着我站服务范围的扩大，我们会随时更新我们的隐私声明。我们欢迎您随时回来查看本声明。Ciaa2001@126.com反馈您的意见。</p><p>&nbsp;在同意五指互联服务协议（“协议”）之时，您已经同意我们按照本隐私声明来使用和披露您的个人信息。本隐私声明的全部条款属于该协议的一部份。</p><p>7.1 未成年人的特别注意事项</p><p>如果您未满18周岁，您无权使用本网站服务，因此我们希望您不要向我们提供任何个人信息。如果您未满18周岁，您只能在父母或监护人的陪同下才可以使用本网站服务。</p><p>7.2 用户名和密码</p><p>当您打算注册成会员后，我们要求您选择一个用户名和密码，还要提供密码提示问题及其答案以便在您丢失密码后我们可以确认您的身份。您只能通过您的密 码来使用您的帐号。如果您泄漏了密码，您可能丢失了您的个人识别信息，并且可能出现对您不利的后果。因此，无论任何原因危及您的密码安全，您应该立即通过Ciaa2001@126.com和我们取得联系。</p><p>7.3 您的交易行为</p><p>&nbsp;我们跟踪IP地址是出于身份和交易真实性的识别、安全考虑和其它符合国家规定的要求。如果我们没有发现任何安全问题，我们会在六十天后删除我们收集 到的IP地址。我们还跟踪全天的页面访问数据。全天页面访问数据被用来反映网站的流量，以使我们可以为未来的发展制定计划（例如，增加服务器）。 因您交易行为而产生的其它数据，我们将会用这些统计数据来给会员分类，以便有针对性地向我们的会员提供新的服务和机会。我们会通过您的邮件地址来通知您这些新的服务和机会。</p><p>7.4 信息自动收集</p><p>&nbsp;五指互联有可能自动接收并记录您的浏览器和计算机上的信息，其中包括您的 IP 地址，五指互联 cookie 中的信息、软硬件特征信息、以及您需求的网页记录。</p><p>7.5 Cookie的使用</p><p>cookies是少量的数据，在您未拒绝接受cookies的情况下，cookies将被发送到您的浏览器，并储存在您的计算机硬盘。我们使用 cookies储存您访问我们网站的相关数据，在您访问或再次访问我们的网站时,我们能识别您的身份，并通过分析数据为您提供更好更多的服务。</p><p>&nbsp;您有权选择接受或拒绝接受cookies。您可以通过修改浏览器的设置以拒绝接受cookies，但是我们需要提醒您，因为您拒绝接受cookies，您可能无法使用依赖于cookies的我们网站的部分功能。</p><p>7.6 信息的披露和使用</p><p>&nbsp;我们不会向任何无关第三方提供，出售，出租，分享和交易用户的个人信息，但为方便您使用五指互联服务及五指互联关联网站或其他组织的服务（以下称其他服务），您同意并授权五指互联将您的个人信息传递给您同时接受其他服务的五指互联关联网站或其他组织，或从为您提供其他服务的五指互联关联网站或其他组织获取您的个人信息。</p><p>我们会对您及（或）您的网站的身份和交易数据进行综合统计，并以五指互联判断合理的目的和用途将该综合统计向广告主披露。但是，在这些情况下，我们不会向这些机构披露任何可能用以识别用户的个人身份的资料，但从用户的用户名或其它可披露资料分析得出的资料不受此限。</p><p>您同意我们可批露或使用您的个人信息以用于识别和（或）确认您的身份，或解决争议，或有助于确保网站安全、限制欺诈、非法或其他刑事犯罪活动，以执行我们的服务协议。</p><p>您同意我们可批露或使用您的个人信息以保护您的生命、财产之安全或为防止严重侵害他人之合法权益或为公共利益之需要。</p><p>您同意我们可批露或使用您的个人信息以改进我们的服务，并使我们的服务更能符合您的要求，从而使您在使用我们服务时得到更好的使用体验。</p><p>您同意我们利用您的个人信息与您联络，并向您提供您感兴趣的信息，如：产品信息。您接受“服务协议”和本隐私声明即为明示同意收取这些资料。</p><p>我们的网站公布了用户提交的商业机会和报价，而其他用户可以查询这些报价和商业机会。</p><p>当我们被法律强制或依照政府或依权利人因识别涉嫌侵权行为人的要求而提供您的信息时，我们将善意地披露您的资料。</p><p>7.7 信息的存储和交换</p><p>所收集的用户信息和资料将保存在五指互联及（或）其关联网站的服务器上。</p><p>7.8 外部链接</p><p>本站含有到其他网站的链接。五指互联对那些网站的隐私保护措施不负任何责任。我们可能在任何需要的时候增加商业伙伴或共用品牌的网站。</p><p>7.9 公开的交易信息</p><p>您提供发布的供贸易的物品信息或报价将被显示在公共区域，对任何用户来说是公开的。请注意所有在这些场所公开的信息会成为公共信息，请您在决定公布您的个人信息前仔细考虑。</p><p>7.10 安全</p><p>我们网站有相应的安全措施来确保我们掌握的信息不丢失，不被滥用和变造。这些安全措施包括向其它服务器备份数据和对用户密码加密。尽管我们有这些安全措施，但请注意在因特网上不存在“完善的安全措施”。</p><p>7.11 修改您的资料</p><p>&nbsp;您可以在会员基本功能里修改或者更新您的个人信息和密码（在成功登录之后）。</p><p>7.12 联系我们</p><p>如果您对本隐私声明或五指互联 的隐私保护措施以及您在使用中的问题有任何意见和建议请和我们联系：Ciaa2001@126.com</p><p>8.交易程序</p><p>8.1 添加产品描述条目</p><p>产品描述是由您提供的在五指互联上展示的文字描述、图画和/或照片，可以是</p><p>(a) 对您拥有而您希望出售的产品的描述；或</p><p>(b) 对您正寻找的产品的描述。您可在五指互联发布任一类产品描述，或两种类型同时发布，条件是，您必须将该等产品描述归入正确的类目内。五指互联不对产品描述的准确性或内容负责。</p><p>8.2 就交易进行协商</p><p>交易各方通过在五指互联上明确描述报盘和回盘，进行相互协商。所有各方接纳报盘或回盘将使所涉及的五指互联用户有义务完成交易。除非在特殊情况下，诸如用户在您提出报盘后实质性地更改对物品的描述或澄清任何文字输入错误，或您未能证实交易所涉及的用户的身份等，报盘和承诺均不得撤回。</p><p>8.3 处理交易争议</p><p>本网站不会且不能牵涉进交易各方的交易当中。倘若您与一名或一名以上用户，或与您通过本网站获取其服务的第三者服务供应商发生争议，您免除五指互联 &nbsp;(及本网站代理人和雇员) 在因该等争议而引起的，或在任何方面与该等争议有关的不同种类和性质的任何 (实际和后果性的) 权利主张、要求和损害赔偿等方面的责任。</p><p>8.4 运用常识</p><p>本网站不能亦不试图对其他用户通过“服务”提供的资料进行控制。就其本质而言，其他用户的资料，可能是令人反感的、有害的或不准确的，且在某些情况下可能带有错误的标识说明或以欺诈方式加上标识说明。本网站希望您在使用本网站时，小心谨慎并运用常识。</p><p>9.交易系统</p><p>9.1 不得操纵交易</p><p>您同意不利用帮助实现蒙蔽或欺骗意图的同伙(下属的客户或第三方)，操纵与另一交易方所进行的商业谈判的结果。</p><p>9.2 系统完整性</p><p>您同意，您不得使用任何装置、软件或例行程序干预或试图干预wuzhicms.com网站的正常运作或正在本网站上进行的任何交易。您不得采取对任何将不合理或不合比例的庞大负载加诸本网站网络结构的行动。您不得向任何第三者披露您的密码，或与任何第三者共用您的密码，或为任何未经批准的目的使用您的密码。</p><p>9.3 反馈</p><p>您不得采取任何可能损害信息反馈系统的完整性的行动，诸如：利用第二会员身份标识或第三者为您本身留下正面反馈；利用第二会员身份标识或第三者为其他用户留下负面反馈 (反馈数据轰炸)；或在用户未能履行交易范围以外的某些行动时，留下负面的反馈 (反馈恶意强加)。</p><p>9.4 不作商业性利用</p><p>您同意，您不得对任何资料作商业性利用，包括但不限於在未经五指互联 授权高层管理人员事先书面批准的情况下，复制在五指互联 网站上展示的任何资料。</p><p>10. 终止</p><p>您同意，五指互联可自行全权决定以任何理由 (包括但不限于五指互联 认为您已违反本协议的字面意义和精神，或以不符合本协议的字面意义和精神的方式行事) 终止您的“服务”密码、帐户 (或其任何部份) 或您对“服务”的使用，并删除和丢弃您在使用“服务”中提交的的“您的资料”。五指互联同时可自行全权决定，在发出通知或不发出通知的情况下，随时停止提供“服务”或其任何部份。您同意，根据本协议的任何规定终止您使用“服务”之措施可在不发出事先通知的情况下实施，并承认和同意，五指互联可立即使您的帐户无效，或撤销您的帐户以及在您的帐户内的所有相关资料和档案，和/或禁止您进一步接入该等档案或“服务”。此外，您同意，五指互联不会就终止您接入“服务”而对您或任何第三者承担任何责任。第12、13、14和22各条应在本协议终止后继续有效。</p><p>11. 违反规则会有什么后果？</p><p>在不限制其他补救措施的前提下，发生下述任一情况，本网站可立即发出警告，暂时中止、永久中止或终止您的会员资格，删除您的任何现有产品信息，以及您在网站上展示的任何其他资料：</p><p>(i) 您违反本协议；</p><p>(ii) 本网站无法核实或鉴定您向本网站提供的任何资料；或</p><p>(iii) 本网站相信您的行为可能会使您、本网站用户或通过本网站或本网站网站提供服务的第三者服务供应商发生任何法律责任。在不限制任何其他补救措施的前提下，倘若发现您从事涉及本网站的诈骗活动，五指互联可暂停或终止您的帐户。</p><p>12. 服务“按现状”提供</p><p>本网站会尽一切努力使您在使用五指互联的过程中得到乐趣。遗憾的是，本网站不能随时预见到任何技术上的问题或其他困难。该等困难可能会导致数据损失或其他服务中断。为此，您明确理解和同意，您使用“服务”的风险由您自行承担。“服务”以“按现状”和“按可得到”的基础提供。五指互联明确声明不作出任何种类的所有明示或暗示的保证，包括但不限于关於适销性、适用於某一特定用途和无侵权行为等方面的保证。</p><p>五指互联 对下述内容不作保证：</p><p>(i)“服务”会符合您的要求；</p><p>(ii)“服务”不会中断，且适时、安全和不带任何错误；</p><p>(iii) 通过使用“服务”而可能获取的结果将是准确或可信赖的；及</p><p>(iv) 您通过“服务”而购买或获取的任何产品、服务、资料或其他材料的质量将符合您的预期。通过使用“服务”而下载或以其他形式获取任何材料是由您自行全权决定进行的，且与此有关的风险由您自行承担，对于因您下载任何该等材料而发生的您的电脑系统的任何损毁或任何数据损失，您将自行承担责任。您从五指互联或通过或从“服务”获取的任何口头或书面意见或资料，均不产生未在本协议内明确载明的任何保证。</p><p>13. 责任范围</p><p>您明确理解和同意，五指互联不对因下述任一情况而发生的任何损害赔偿承担责任，包括但不限於利润、商誉、使用、数据等方面的损失或其他无形损失的损害赔偿 (无论五指互联是否已被告知该等损害赔偿的可能性)：</p><p>(i) 使用或未能使用“服务”；</p><p>(ii) 因通过或从“服务”购买或获取任何货物、样品、数据、资料或服务，或通过或从“服务”接收任何信息或缔结任何交易所产生的获取替代货物和服务的费用；</p><p>(iii) 未经批准接入或更改您的传输资料或数据；</p><p>(iv) 任何第三者对“服务”的声明或关於“服务”的行为；或</p><p>(v) 因任何原因而引起的与“服务”有关的任何其他事宜，包括疏忽。</p><p>14. 赔偿</p><p>您同意，因您违反本协议或经在此提及而纳入本协议的其他文件，或因您违反了法律或侵害了第三方的权利，而使第三方对五指互联及其子网站、分网站、董事、职员、代理人提出索赔要求（包括司法费用和其他专业人士的费用），您必须赔偿给五指互联及其子网站、分网站、董事、职员、代理人，使其等免遭损失。</p><p>15. 遵守法律</p><p>您应遵守与您使用“服务”，以及与您竞买、购买和销售任何物品以及提供商贸信息有关的所有相关的法律、法规、条例和规章。</p><p>16. 无代理关系。</p><p>您与五指互联仅为独立订约人关系。本协议无意结成或创设任何代理、合伙、合营、雇用与被雇用或特许权授予与被授予关系。</p><p>17. Banner和金融服务。</p><p>您与在“服务”上或通过“服务”物色的刊登Banner人士通讯或进行业务往来或参与其推广活动，包括就相关货物或服务付款和交付相关货物或服务，以及与该等业务往来相关的任何其他条款、条件、保证或声明，仅限于在您和该刊Banner人士之间发生。您同意，对于因任何该等业务往来或因在“服务”上出现该等刊登Banner人士而发生的任何种类的任何损失或损毁，五指互联无需负责或承担任何责任。您如打算通过“服务”创设或参与与任何网站、股票行情、投资或证券有关的任何服务，或通过“服务”收取或要求与任何网站、股票行情、投资或证券有关的任何新闻信息、警戒性信息或其他资料，敬请注意，五指互联不会就通过“服务”传送的任何该等资料的准确性、有用性或可用性、可获利性负责或承担任何责任，且不会对根据该等资料而作出的任何交易或投资决策负责或承担任何责任。</p><p>18. 链接</p><p>“服务”或第三者均可提供与其他万维网网站或资源的链接。由于五指互联并不控制该等网站和资源，您承认并同意，五指互联并不对该等外在网站或资源的可用性负责，且不认可该等网站或资源上或可从该等网站或资源获取的任何内容、宣传、产品、服务或其他材料，也不对其等负责或承担任何责任。您进一步承认和同意，对于任何因使用或信赖从此类网站或资源上获取的此类内容、宣传、产品、服务或其他材料而造成（或声称造成）的任何直接或间接损失，五指互联均不承担责任。</p><p>19. 通知</p><p>除非另有明确规定，任何通知应以电子邮件形式发送，(就五指互联而言) 电子邮件地址为ciaa2001@126.com，或 (就您而言) 发送到您在登记过程中向五指互联提供的电子邮件地址，或有关方指明的该等其他地址。在电子邮件发出二十四 (24) 小时后，通知应被视为已送达，除非发送人被告知相关电子邮件地址已作废。或者，本网站可通过邮资预付挂号邮件并要求回执的方式，将通知发到您在登记过程中向五指互联提供的地址。在该情况下，在付邮当日三 (3) 天后通知被视为已送达。&nbsp;</p><p>20. 不可抗力</p><p>对于因本网站合理控制范围以外的原因，包括但不限於自然灾害、罢工或骚乱、物质短缺或定量配给、暴动、战争行为、政府行为、通讯或其他设施故障或严重伤亡事故等，致使本网站延迟或未能履约的，五指互联不对您承担任何责任。</p><p>21. 转让</p><p>五指互联转让本协议无需经您同意。</p><p>22. 其他规定</p><p>本协议构成您和五指互联之间的全部协议，规定了您对“服务”的使用，并取代您和五指互联 先前订立的任何书面或口头协议。本协议各方面应受中华人民共和国大陆地区法律的管辖。倘若本协议任何规定被裁定为无效或不可强制执行，该项规定应被撤销，而其余规定应予执行。条款标题仅为方便参阅而设，并不以任何方式界定、限制、解释或描述该条款的范围或限度。本网站未就您或其他人士的某项违约行为采取行动，并不表明本网站撤回就任何继后或类似的违约事件采取行动的权利。</p><p>23. 仲裁。</p><p>因本协议或本网站服务所引起或与其有关的任何争议应提交仲裁委员会并根据其适用的仲裁规则进行仲裁裁决。任何该等争议应单独地仲裁，不得与任何其他方的争议在任何仲裁中合并处理。您或五指互联在仲裁进行期间，可向中国具有管辖权的法院寻求为保护您或五指互联的权利或财产所需的任何临时或初步补救措施，包括但不限于财产保全或证据保全措施。</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (15, '<p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　在2013年全国“两会”期间举行的记者会上，央行<a class="wt_article_link" href="http://weibo.com/u/3921015143?zw=finance" target="_blank" style="color: rgb(61, 108, 176); text-decoration: none;">[微博]</a>行长周小川将当年的货币政策定位为趋于中性，但在实际执行过程中实则偏紧。2014年在经过两次定向降准、定向降息和全面降息之后，继续坚持中性取向的货币政策则向偏松方面倾斜。今年的中央经济工作会议为2015年货币政策定的基调是“要更加注重松紧适度”。从之前两年稳健的货币政策实施的脉络来看，再结合当前的经济形势，2015年货币政策在操作实施上仍将维持2014年中性偏松的态势，强改革、弱刺激是最大的看点。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　今年以来，央行以创新的货币政策工具投放基础货币平抑流动性的异常波动，政策发力以定向为主，通过公开市场利率调整推动降低实体经济的融资成本，11月份采取的不对称降息又将利率市场化向前推进了一大步。这四个变化成为货币政策新常态的重要组成部分，概括起来就是强改革、弱刺激。实现货币政策要更加注重松紧适度的目标，需要央行将这种操作思路延续下去。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);"><strong>　　强改革的重点在哪里</strong></p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　2015年强改革的重点是利率市场化、存款保险制度、推进<span id="forex_USDCNY"><a href="http://biz.finance.sina.com.cn/forex/quote.php?code=USDCNY&img_type=min" class="keyword" target="_blank" style="color: rgb(93, 127, 162); text-decoration: none;">人民币</a></span><span id="quote_USDCNY">(<span style="color:green">6.1970</span>,&nbsp;<span style="color:green">-0.0183</span>,<span style="color:green">-0.29%</span>)</span>汇率形成机制改革、扩大信贷资产证券化试点规模以及金融改革经验的移植和推广。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　在2013年7月20日起全面放开金融机构贷款利率管制后，今年11月份的不对称降息被认为是推进存款利率市场化的一招妙棋。这是对传统利率调整方式的改善，体现了更有针对性地引导市场利率及社会融资成本下行，带动债券等其他金融产品定价下调，同时又有利于把正利率保持在适当的水平上，维护存款人合理的实际收益，扩大居民消费，提振内需。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　这次不对称降息的最大看点是同时把利率市场化向前推进了一大步。存款利率浮动区间上限由基准利率的1.1倍扩大至1.2倍，这是自2012年6月存款利率上限扩大到基准利率的1.1倍后，我国存款利率市场化改革的又一重要举措。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　央行发言人称，此次将存款利率浮动区间上限进一步扩大，不仅有利于更大程度上发挥市场机制在利率形成中的决定性作用，也为未来全面放开存款利率管制奠定了坚实的基础。基准利率期限档次的简并也有利于金融机构适应利率市场化的方向培育和增强定价能力建设，这将进一步发挥市场在资源配置中的决定性作用。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　下一步，央行将密切监测、跟踪评估各项利率市场化改革措施的实施效果，并综合考虑国内外经济金融发展形势和改革所需基础条件的成熟程度，适时通过推进面向企业和个人发行大额存单等方式，继续有序推进存款利率市场化，同时进一步完善市场化的利率体系和利率传导机制，不断增强央行利率调控能力和宏观调控有效性。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　11月30日下午，国务院法制办发布《存款保险条例(征求意见稿)》向社会各界征求意见。业界推算，《存款保险条例》最快将于明年1月份正式实施，这是中国金融改革的一个重要里程碑。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　专家认为，通过建立存款保险制度，完善金融机构市场化退出机制，可以为民营银行、中小银行的健康发展提供坚实的制度保障。一般来说，存款保险对不同经营质量的金融机构实行差别费率，并采取及时风险纠正措施，有利于促进形成有效竞争、可持续发展、主要面向“三农”和小微企业的中小金融机构体系，形成更加合理的金融体系结构布局，进一步提升金融服务实体经济的能力和水平。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　存款保险制度的实施，将为下一步的金融改革做好铺垫。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　对于上海自由贸易试验区取得的经验，决策层要求尽快在更大范围内播种扩散，尽快开花结果，对试验取得的可复制可推广的经验，能在其他地区推广的要尽快推广，能在全国推广的要推广到全国。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　国务院总理李克强12月12日主持召开国务院常务会议，决定依托现有新区、园区，在广东、天津、福建特定区域再设三个自由贸易园区，以上海自贸试验区试点内容为主体，结合地方特点，充实新的试点内容。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　“上海经验”的重点是金改，主要跨境人民币资金使用、跨境融资、外汇管理、资本项目开放四个方面。目前，这几个方面都取得了一些成功经验，其中部分已经在全国推广复制。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);"><strong>　　弱刺激体现在哪些方面</strong></p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　今年的中央经济工作会议提出，2015年要保持宏观政策连续性和稳定性，继续实施积极的财政政策和稳健的货币政策。积极的财政政策要有力度，货币政策要更加注重松紧适度。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　弱刺激将主要体现在公开市场操作、降准、降息、信贷等方面。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　首先，公开市场操作将是熨平时点性流动性波动的重要工具。传统的正、逆回购、新创设工具以及国库现金定存操作将会灵活使用，传统工具与新创设工具相辅相成，可在保证流动性总量适度充裕的同时引导市场利率下行，降低社会融资成本。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　其次，定向降准、差别准备金动态调整机制可随时启用，而全面降准或与金融改革相伴而行。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　今年以来，央行的两次定向降准主要是发挥信号作用，通过建立信贷结构优化的正向激励机制，引导金融机构进一步提高小微企业、涉农信贷投放比例。但定向降准有一定的局限性，虽可随时启用，但也不会太过频繁，在这种情况下，差别准备金动态调整机制将发挥总要作用。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　业界预测，今后同业存款可能纳入普通存款范围，如果这项规定实施，则将引发金融机构存款准备金上缴的压力，这种压力只有通过降准来释放才会最有效。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　民生证券发布的报告称，存贷比的进一步调整，或将非存款类金融机构同业存款纳入一般性存款，其中包括余额宝<a class="wt_article_link" href="http://weibo.com/57195188?zw=finance" target="_blank" style="color: rgb(61, 108, 176); text-decoration: none;">[微博]</a>类货币基金。若照此执行，存款准备金将多补缴1.76万亿元。</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (16, '<p><br/></p><p><br/></p><p>　　证监会[微博]国际部主任祁斌日前表示，作为资本市场渐进式开放的举措，沪港通的推出实现了内地和香港市场的双赢，两个差异巨大的市场的联通和制度衔接也可以为未来其他领域的改革开放提供经验。假以时日，沪港通的战略影响将逐步显现。</p><p>　　祁斌称，沪港通再次证明了对外开放对中国是有利的。沪港通使得中国资本市场吸引了全世界的关注，并将在未来时期形成世界买入中国的格局。2014年4月沪港通消息宣布，便引发了市场对大盘蓝筹股的价值重估，并在正式开启后成为随后A股市场全面活跃的主要触发因素之一。沪港通使得中国资本市场进入了对外开放的新时代，可以类比为资本市场上的加入WTO[微博]，历史将再次证明中国将成为对外开放的最大赢家。</p><p>　　祁斌称，沪港通的机制将两个差异巨大的市场联通在一起，在推进和实施过程中探索到的宝贵经验应善加总结并为未来改革开放所借鉴。沪港通的开通，将为全球范围内其他可能的类似市场联通提供宝贵的经验，也是本币不可自由兑换条件下资本市场渐进式开放的成功范例。在推进过程中，充分尊重属地规则、制度变革最小化、增量改革等基本原则都可以为未来其他的改革开放措施所借鉴。</p><p>　　沪港通的制度安排，本是在资本项下不可兑换的条件下两个市场以变通的方法进行联通，其顺利推出使得世界突然发现或者重新发现了交易所联通这一制度安排的价值。相对于分别通过券商进行投资，交易所联通为两个市场的相互投资提供了一个更加可控和制度化的渠道，同时，交易所联通或许能够成为近年来如火如荼但也遭遇巨大整合困难的交易所并购的替代方案。更为重要的是，如果世界重要的金融市场能够藉此更加紧密地联系在一起，各国投资者能够更便捷、更多地在其他国家持有股份并成为利益相关者，对世界的和平和稳定不能不说是一种贡献。</p><p>　　祁斌称，沪港通顺利推出，效果良好，已经开始显现资本市场对外开放的战略作用，我们应该抓住契机，深化沪港通机制，真正发挥其以开放促改革的作用，大幅提高我国资本市场的国际竞争力。</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (17, '<p style="text-align: center;"></p><p><br/></p><p>　由于圣诞假期来临，美国部分经济数据提前公布。当地时间23日，美国商务部将美国第三季度国内生产总值增速上修至5.0%，创11年最快季度增速。消息公布后，美元指数(89.7200, -0.1900, -0.21%)升破90，为八年半来最高，道指也史上首次站上18000点大关。</p><p><br/></p>_wuzhicms_page_tag_<p>　</p><p>　有人要问，美国经济是否已经重新回归领头羊地位？事实上，这是个伪命题。因为美国经济一直以来都是全球经济领头羊，只是这只领头羊有时候跑得快一点，有时候跑得慢一点。但是问题来了，经济数据超预期转暖，预示美联储加息周期可能会早于此前预期到来。</p><p><br/></p><p>　　公开报道显示，美联储可能会在明年上半年开始加息。在最新的经济数据公布之后，17名美联储官员中，有15名预计明年首次加息。而美联储6月会议上只有12名官员预测明年加息。强劲的经济数据无疑进一步巩固了美联储明年中期加息预期。</p><p><br/></p><p><br/></p>_wuzhicms_page_tag_<p>　　</p><p>一旦进入加息周期，也就意味着资金大规模回流美国本土的时刻到来。以1994年和2004年美联储的两次加息为例。1994年，净流入美国的金融资本总计1767亿美元，较1993年增长了86.56%。2004年，净流入美国的金融资本总计9789亿美元，较2003年增长了59.68%。另一方面，美国进入加息周期对新兴市场国家意味着巨大风险。加息后伴随的国际资本流动变化恐将加速对新兴市场“抽血”，新兴市场国家经济增长所需的廉价资金流入也将随之下降。</p><p><br/></p><p>　　对于中国经济来说，由于实体经济增长乏力，对资金成本的承受能力每况愈下，今年11月的不对称降息无疑是一场“及时雨”。但值得注意的是，人民币兑美元(6.1970, -0.0183, -0.29%)汇率自从此次降息之后，开始了新一轮下跌。一旦美联储提前加息，是否会引发中国境内的套利资本加速外流，尚难得知。一方面，我们需要引导资金成本下行；另一方面，需要保持人民币汇率在双向波动的基础上基本稳定。加快经济结构调整，甚至忍受短期的阵痛，或是不得不面对的选项。</p><p><br/></p>', 0, '', '', 1, 0, '演示站|http://www.wuzhicms.com'),
  (18, '<p>　　12月24日晚间，太平洋(601099.SH)发布公告称，12月22日，太平洋与网银在线(北京)科技有限公司(以下简称：网银在线)签署了《证券业务合作协议》，双方拟合力打造网银在线证券板块，致力于建立有效长效的合作机制，共同为用户提供优质的证券服务。该合作协议有效期为一年，可延期一年。太平洋表示，与网银在线开展证券业务合作，是公司对互联网金融业务模式的探索，将有利于扩大公司影响力，丰富公司业务模式。</p><p>　　不过，太平洋同时表示，双方就此合作事项尚处于起步阶段，相应的产品仍处于前期调研、设计阶段。后续，随着双方的合作逐步展开与深入，将适时推出适合于证券客户的互联网证券产品。</p><p>　　北京工商局资料显示，网银在线成立于2003年6月，法定代表人为刘强东，注册资本10亿元，太平洋公告称网银在线为京东集团全资子公司，专注于为各行业提供安全、便捷的综合电子支付服务，核心业务包含支付处理(在线支付网关、网银钱包、快捷支付)及预付费卡等服务。网银在线在2013年底还获得了证监会[微博]颁发的基金销售支付结算牌照。</p><p>　　12月24日太平洋报收12.31元/股，跌幅6.25%。</p><p>　　在互联网金融的浪潮下，太平洋不是第一个吃螃蟹的券商。在2月份，<span id="stock_sh600109"><a href="http://finance.sina.com.cn/realstock/company/sh600109/nc.shtml" class="keyword" target="_blank" style="color: rgb(93, 127, 162); text-decoration: none;">国金证券</a></span><span id="quote_sh600109">(<span style="color:red">18.84</span>,<span style="color:red">0.56</span>,&nbsp;<span style="color:red">3.06%</span>)</span>(600109.SH)与腾讯合作推出的第一个产品“佣金宝”，曾引起券商行业佣金下调风潮，风头一时无两。</p><p>　　紧跟其后的是<span id="stock_sz000712"><a href="http://finance.sina.com.cn/realstock/company/sz000712/nc.shtml" class="keyword" target="_blank" style="color: rgb(93, 127, 162); text-decoration: none;">锦龙股份</a></span><span id="quote_sz000712">(<span style="color:red">25.67</span>,&nbsp;<span style="color:red">0.91</span>,&nbsp;<span style="color:red">3.68%</span>)</span>(000712.SZ)控股的中山证券，曾打出零佣金口号，在10月21日，中山证券携手百度<a class="wt_article_link" href="http://weibo.com/baiduguanfang?zw=finance" target="_blank" style="color: rgb(61, 108, 176); text-decoration: none;">[微博]</a>财富，正式上线“百度股票”。中山证券在“百度股票”上提供的服务包括一键直达、账户绑定、高效开户、超低佣金等。</p><p>　　<span id="stock_sz000776"><a href="http://finance.sina.com.cn/realstock/company/sz000776/nc.shtml" class="keyword" target="_blank" style="color: rgb(93, 127, 162); text-decoration: none;">广发证券</a></span><span id="quote_sz000776">(<span style="color:red">23.81</span>,&nbsp;<span style="color:red">0.78</span>,&nbsp;<span style="color:red">3.39%</span>)</span>(000776.SZ)分析师李聪表示：“近半年以来，中山证券在流量入口方面的布局持续领先同业，先后依次在腾讯自选股、企业QQ平台首批上线，又再次在‘百度股票’平台上实现首批上线，预计未来在流量平台上的布局仍将持续。中山证券作为‘百度股票’目前唯一一家上线券商，具有显著的流量导入先发优势，同时考虑到‘搜索’导流模式相比‘广告’导流模式而言，前者流量来自于点击用户的主动需求，其流量转化效率将更高。”</p><p>　　虽然目前包括广发证券、<span id="stock_sh600030"><a href="http://finance.sina.com.cn/realstock/company/sh600030/nc.shtml" class="keyword" target="_blank" style="color: rgb(93, 127, 162); text-decoration: none;">中信证券</a></span><span id="quote_sh600030">(<span style="color:red">29.20</span>,&nbsp;<span style="color:red">1.00</span>,&nbsp;<span style="color:red">3.55%</span>)</span>、银河证券、国泰君安证券<a class="wt_article_link" href="http://weibo.com/gtjazq?zw=finance" target="_blank" style="color: rgb(61, 108, 176); text-decoration: none;">[微博]</a>等在内的多数券商均已经获得互联网证券业务试点资格，不过，在业内看来，最具有互联网基因的反而是国金证券、中山证券和太平洋证券这三家。</p><p>　　<span id="stock_sh600837"><a href="http://finance.sina.com.cn/realstock/company/sh600837/nc.shtml" class="keyword" target="_blank" style="color: rgb(93, 127, 162); text-decoration: none;">海通证券</a></span><span id="quote_sh600837">(<span style="color:red">20.94</span>,&nbsp;<span style="color:red">0.84</span>,&nbsp;<span style="color:red">4.18%</span>)</span>认为，具有互联网基因的必要条件有两条：一是民营体制，具有经营效率、决策效率高的优势，应对变化的能力较强，转型速度快；二是营业部数量少，转型的包袱轻，而互联网将带来用户更大的增量。</p><p>　　国金证券、中山证券、太平洋证券同时符合这两个条件。</p>', 0, '', '', 1, 0, ''),
  (19, '<p>中国证券网讯(记者 严政)<span id="stock_sz002421">达实智能</span><span id="quote_sz002421">(<span style="color:red">29.76</span>,<span style="color:red">1.91</span>,&nbsp;<span style="color:red">6.86%</span>)</span>12月25日晚间披露年报高送转预案，公司2014年拟向全体股东每10股转增12股并派现1元。</p><p>　　公告称，基于公司目前的盈利情况以及良好的发展前景，为积极回报股东，与全体股东分享公司未来发展的经营成果，公司实际控制人、董事长刘磅提议公司2014年度利润分配预案为：以未来实施分配方案时股权登记日的公司总股本为基数，向全体股东每10股派发现金股利1元(含税)，同时以资本公积金向全体股东每10股转增12股。</p><p>　　达实智能主要从事建筑智能化及建筑节能服务，公司此前在三季报中预计，2014年度归属于上市公司股东的净利润为1.11亿元至1.28亿元，同比增长35%至55%。</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (152, '<p>不在这个页面配置。<span style="color: rgb(255, 0, 0);">(看下图)</span></p><p><br/><br/><img src="http://dev.wuzhicms.com/uploadfile/2015/05/15/1431683485797358.png" title="1431683485797358.png" alt="blob.png" width="630" height="353" style="width: 630px; height: 353px;"/></p><p><br/></p>', 0, '', '', 1, 0, ''),
  (20, '<p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; text-align: center; background-color: rgb(255, 255, 255);"><img src="http://www.haiwaitou.com/uploadfile/2014/12/25/1419503347619508.jpg" title="1419503347619508.jpg" alt="avxeafr9392115.jpg"/></p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　华夏时报记者 王冰凝 北京报道</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　反腐败的大火烧到了神华集团，该公司是中国煤炭行业独一无二的龙头老大。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　12月23日，据神华集团公司党组纪检组消息：<span id="stock_sh601088">中国神华</span><span id="quote_sh601088">(<span style="color:red">18.85</span>,&nbsp;<span style="color:red">0.56</span>,&nbsp;<span style="color:red">3.06%</span>)</span>能源股份有限公司原副总裁华泽桥涉嫌严重违纪违法，目前正接受组织调查，神华集团公司总经理助理、神华科技发展公司董事长张文江，神华宁夏煤业集团公司安全监察局主任师刘宝龙涉嫌严重违纪违法，目前正接受组织调查。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　两天内神华集团3名公司高管落马，令整个能源行业猜测纷纷。据记者多方了解，华泽桥等人之所以这么快被中央巡视组拿下，其实此前已经被调查了半年之久，基本违纪违法事实早已经被掌握，而华泽桥事发其主管煤炭销售的时期，该时期煤市迎来十年辉煌，计划煤和市场煤之前的差价曾引发巨大寻租空间。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　<strong>事发煤市最辉煌时期</strong></p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　“华泽桥是幸运的，他赶上了煤炭十年辉煌，并给他带来累累业绩；华泽桥也是不幸的，煤炭十年辉煌所伴生的巨大的经济利益和寻租空间，腐蚀了他的灵魂。”一位能源行业央企高管如此评价。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　华泽桥于2004年11月走马上任中国神华能源股份有限公司副总裁，负责公司销售工作时，正赶上煤炭开始走向十年辉煌，而在此之前，煤炭行业一直是一个又穷又土的行业。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　在同行眼中，华泽桥是个非常有能力的企业高管，拥有超过30年的煤炭生产及营销营运管理经验，令他的工作风生水起。即使在1998年9月加入神华集团前，华泽桥也一直在煤炭行业工作，曾任鸡西矿务局总经济师、鸡西矿务局副总经济师兼运销处处长和鸡西矿务局穆棱煤矿矿长。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　“相对其他神华高管，华泽桥工作作风相对强硬，这也可能与煤炭行业当时所处的强势地位有关。”一电力企业人士告诉记者。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　2002-2012年，煤炭产业迎来“黄金十年”发展期，煤价如同坐上了过山车，一路不断飙涨。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　以产煤大省山西为例，2002年，山西国有重点煤炭企业吨煤综合平均售价为160元，实现煤炭销售收入240亿元，国有重点煤炭企业利润仅为不足5亿元。2011年，全省煤炭销售收入达到8133亿元，其中五大集团公司的销售收入均超过千亿元，实现利税1593亿元。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　<strong>可能涉事电煤指标</strong></p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　而主管煤炭销售工作的华泽桥的位置无疑也变得更加重要起来。因为随着市场煤价格一路飙涨，与计划煤之间价差越来越大，其中的寻租空间也越来越大。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　我国1993年进行煤炭价格部分市场化改革，国家为了确保电价稳定，设定了国有大型电厂的电煤价格，从而形成了“计划煤”与“市场煤”之间的价格双轨制。计划煤是按照国家定价国家保障供给的，如火力发电和居民冬季取暖用煤价格是定好了的，市场煤是国家计划外按市场价格浮动。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　据一位发电公司的采购负责人称，当时的计划煤和市场煤价差太大，导致煤炭行业里出现许多投机资金，就是依靠手里的关系，拿到原归属电厂的重点合同煤，然后再按市场煤价格卖出牟取暴利。而据记者了解，华泽桥当时所主管的煤炭销售工作，就掌握着重点合同煤指标的去向。</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (21, '<p style="text-align: center;"><img src="http://dev.wuzhicms.com/uploadfile/2015/05/1330/201505131730422060.jpg" title="1419503512506735.jpg" alt="awzunex4623434.jpg"/></p><p>　新浪科技讯 12月25日下午消息，华为公司总裁任正非今年11月6日在华为四季度区域总裁会议上发表讲话。在使用干部方面，任正非称华为公司目前项目管理水平还低，浪费较大，这是过去以功能部门为中心出来的弊病，华为接下来将试点以项目为中心的管理，逐渐使作战团队拥有更多权利，监管前移，来配合授权体系的产生。</p><p>　　任正非总结了华为未来胜利的三大保障：有一个能听得进批评的坚强有力的核心领导集团、有严格有序的制度和规则、有庞大的善于学习的奋斗群体。</p><p>　　在此次讲话中，任正非还再次提出要让听得见炮声的人来呼唤炮火，称项目指挥权应该在区域，BG作为资源中心支撑作战。</p><p>　　任正非表示，在人才培养方面，任正非认为应该要善于发现人才并加快干部的的循环流动，同时还要鼓舞正气上升，让更多的人成为英雄。与此同时，还要给英雄以更多锻炼，送去艰苦的地方奋斗，取得成绩后再送去重大项目或项目管理资源池去培训，让英雄走上通往将军的正确之路，带领更多人去取得更好的业绩。</p><p>　　针对业务多元化扩张的问题，任正非指出，将来华为不会在所有领域都做到世界领先，可能会收缩在一块领域，所以非主航道的领域，交不出利润来，就要缩减。而且华为实行的薪酬包管理方式，“减人、增产、涨工资”，你不减人，怎么可能涨工资？(晨晖)</p><p>　　<strong>以下为任正非讲话全文：</strong></p><p>　　华为公司未来的胜利保障，主要是三点要素：第一，要形成一个坚强、有力的领导集团，但这个核心集团要听得进批评；第二，要有严格、有序的制度和规则，这个制度与规则是进取的。什么叫规则？就是确定性，以确定性应对不确定性，用规则约束发展的边界；第三，要拥有一个庞大的、勤劳勇敢的奋斗群体，这个群体的特征是善于学习。</p><p>　　这三点要素我们公司是有可能实现的。在未来三五年变革过程中，我们坚定不移地基于“面对客户，创造价值”，不断简化管理、优化流程，那我们有可能在这三个要素的基础上，获得更大的成功。在调整过程中，各级管理团队不要总以为自己是销售状元，你们是管理者，一定要有眼光、综合性地平衡管理和建设，要引领这个队伍前进，未来就很有希望！</p><p>　　<strong>一、“班长的战争”是指挥权和项目决策权下移，项目指挥权应该在区域，BG作为资源中心支撑作战。</strong></p><p>　　胡总说的“班长的战争”是指权力下沉，“让听得见炮声的人来呼唤炮火”。那么，指挥权和项目决策权应该在区域，BG作为资源中心支撑作战。BG的目标是作大销售额，区域的目标是产生合理利润。区域未来5-10年从现在的屯兵模式，逐步走向精兵模式，不足兵力，由战略预备队作为机动部队协助作战。</p><p>　　<strong>二、片联主要推动干部循环流动机制的形成，建立作战氛围。</strong></p><p>　　第一，干部循环流动是根据业务需要，不是为了流动而流动。比如搞概算、合同场景，只需要少部分人跨全球使用，但要求多数人能跨区域使用。为了培养一支有实践能力的队伍，我们才流动。我们只会给可能“上航母当舰长”的人进行循环流动；其他职员不需要海外经验，也不需要流动。职员族固定下来，干一行、爱一行、专一行。所以不是为了干部成长去流动，而是你成长了，就给你流动机会。</p><p>　　干部循环流动是一个必然规律，其实对流出部门有很大好处。不仅把“儿子”抱出去给别人养，内部还可以相应提拔一群人。如果你只想用自己的干部，不把干部送出去，内部优秀人员也提拔不起来，不就是“土豪”吗？这种做法很笨。</p><p>　　第二，各级组织要对新流动进来的人员赋能，帮助其成长。循环流动的人员到了新部门，要努力学习去适应工作。部门认为他不合适，要去帮助他合适。当然，在干部循环流动过程中，有时可能不慎重，如果你认为他的确不合适，要尽快退到战略预备队去重新寻找作战机会，不要把别人的青春给耽误了，其他代表处、战略预备队还抢着要呢。</p><p>　　(李杰：前段时间片联也在反思，前几年为了不断激活组织、激活干部和员工，我们出了一些政策，试图通过时间因素等来保证能够定期淘汰落后、激活组织。但是在执行过程中发现，有些岗位的员工工作五年、十年，积极性仍然很高，仍然能创造很大价值；但有些员工无论工作年限多长，自身状态和能力不足，这就需要我们及早发现。我们应该更加围绕在对人的识别上，包括干部、员工，特别是15级以下员工，来解决整个组织的价值评价和队伍激活。我们正在调整这方面的工作。)</p><p>　　第三，片联要加快干部的循环流动，人力资源要善于发现人才。片联应该是全公司的总干部部，不仅是销售体系、产品体系，将来研发、财务、行政等体系的干部循环流动也都是归片联管。人力资源部是总政策部、规则部，规则要确定。总干部部是需要灵活考察和使用干部的。</p><p>　　大家看看俄罗斯的现任国防部长谢尔盖。绍伊古，从上尉直接被提拔为上将。叶利钦怎么发现他可以当上将的？所以哪个项目都能出英雄？处处都能出英雄。</p><p>　　<strong>三、公司要鼓舞正气上升，让英雄倍出，千军万马上战场。</strong></p><p>　　第一，片联、代表处、地区部等各级组织要有正气文化上升，要英雄倍出。大家看看我在汶川抢险文件上的批示“只要上战场的人都是英雄，即使尿了裤子”。当年不想炒作我们做社会公益，只给每人发了一个木牌奖章，现在我和道德遵从委员会说“有钱了，用金牌换回你们木牌”，像这样把历史问题就滚动解决了。一定要让大家看到前方的星，照耀着我们的道路前进，千军万马不就跟你上战场了吗？</p><p>　　道德遵从委员会主要职责是发现好人。不要把主要职责变成帮助落后的人。对干部监督，首先你们要相信干部是好人，帮助他如何去作战，别去触犯到高压线。华大的责任是给好人赋能，教人如何当“官”。我们过去关心的是制度运行中不出问题，现在应更多关注治理之后的结果能否有活力、和谐，能否激发大家干事业的精神。</p><p>　　不能首先设定这是坏人，然后去监控他。我们并不是要真正抓一个干部出来点点火，然后高兴“你看我又抓了一个出来”，总体还是不希望公司有干部违规行为。昨天你违了规，赶快搭个楼梯，下楼洗个澡，把脏东西洗干净。很快就到12月底了，你们有做了假帐的，赶快向公司坦白，在座大多数人都可能做过假账、填过假数据。我们认为做假帐是一种工作行为的错误，不能完全说是品德行为的错误，说清楚就轻装上阵，扛着机关枪继续上战场，准备当英雄去。子公司董事会、监事会、审计部，要善于发现这些人在前进。</p><p>　　第二，绝大多数人都是英雄，所有人都要分享到公司胜利的成果。我们主要重视优秀员工的选拔，自然就会挤掉后进员工，这样后进员工也会有变化。</p><p>　　<strong>四、艰苦地区出英雄，让英雄走向将军之路。</strong></p><p>　　第一，为什么不可以让英雄走向将军之路呢？自古以来，英雄都是班长以下的战士。那么英雄将来的出路是什么呢？要善于学习，扩大视野，提升自己的能力。不仅要产粮食，而且要把“五个一”工程提前完成。然后，我们把他们送去需要的地方奋斗，我们暂且叫他们“准将”，准备当将军。准将并不是高于大校的职位，而是准备当将军的士兵。因为艰难环境考验了你，你是英雄，如果只是发个奖章戴着，还只是奖章，如果我们给英雄赋能，就会不同。</p><p>　　其他艰苦地区也是一样。西非地区部说你自己很赚钱，但因为埃博拉，大家不愿意去西非。西非地区部不能只想着靠计划保障模式，要把正向激励做起来。对西非的英雄要加快对他们的循环赋能，让他们大批走上准将。西非地区部要建立良好的保障系统，创造自己的小环境，提高员工生活质量，比如把食堂装修漂亮，里面有音响设备，外边不能玩了，大家还可以在家里跳跳舞。小环境指行政费用开支等，艰苦地区保障部逐个国家讨论，拿出意见来。第二，片联要加快选拔优秀的、有眼光的、有见解的人，加快赋能培训，西非就是一个炼炉，到那里去炼一炼，出来也是准将，有谁不愿意去西非呢？第三，他们的考核基线，与北京、上海不一样，放宽你们一些考核基线，你们出成绩的机会就多了。既然你们赚钱多，可以给你们一些政策，薪酬包改变要快，职级提升也要快。当然，你们想当“官”，我可以理解，但华为的“官”只有一个统一标准，你们应该加快循环赋能。公司民主选举 “明日之星”，如果别的地区部表彰20%，那你们可以表彰多一些，这次可以先试点。</p><p>　　对于威胁到生命的艰苦地区，员工首先要注意自我保护，我们的组织也要做出一些工作来。最近我在阿尔及利亚代表处讲话，专门提到“人的生命是最重要的”，其实我是对全球所有艰苦地区员工讲的。当这些市场出现问题的时候，区域管理部要重新调整考核基线，在艰苦地区，若还按那么高的基线要求，让人家冒着炮火前进，以生命为代价？不合适，我认为健康比成功更重要，活着比金钱重要。</p><p>　　第二，片联要把艰苦地区干部循环出来赋能。片联说这个地方需要谁，就让他在那里堵机枪，身体已经被打穿了7个孔，还堵得住吗？你就拉回来到重装旅、重大项目部或项目管理资源池去循环培训，然后他也达到了跟别人同级的水平，别人只能定个上尉，他就可以定高一些。这样激励那些曾经历英雄考验的人，在华为能比别人更容易担负起担子来。</p><p>　　我们认为代表、CFO要全球流动，随时要流到艰苦地区去。如果可以做代表，先分到西非、利比亚……去做个代表、副代表试试。如果他只能在好地方做代表，流不动，将来我们就是死水一潭。</p><p>　　<strong>五、变革的目的是为了多产粮食和增加土地肥力；合理提拔、使用干部，目的是为了作战胜利。</strong></p><p>　　瑞典“瓦萨”战舰是当时世界上最大的炮舰，装修很漂亮，里面的雕塑都是艺术品，但战舰存在的目的是为了打胜仗，装饰是多余的。国王为了显示威力，又加建了一层炮塔，但船体本身没有改，结果一出海就沉船了。</p><p>　　第一，在未来变革过程中，我们要强调目的才是最重要的，目的就是要多产粮食、产生战略贡献和增加土地肥力，凡是不能为这两个目的服务的，都要逐步简化。变革最主要是围绕“为客户服务创造价值”来设立流程、制度，不能为这个中心服务的，我们都要简化。现在流程的繁琐，就是因为我们以前没有弄清楚目的到底是什么。这样我们提高了作战效率，同时我们有一批优秀的、勤劳勇敢的人，经过三五年，我们在管理上一定能进步起来。</p><p>　　现在我们公司的项目管理水平还低，浪费仍然较大，我们要提高项目团队的配置，使他们能力提升。以前机关为什么这么强大？机关掌握了预算，先把自己奖金、编制、岗位职级……批了，然后到前线的作战部队派个14级、15级就够了。他们层级低，就会多耗工、耗时、耗物资，慢慢摸索到会做了，已经一大堆浪费。</p><p>　　浪费的钱舍得，养几个将军就不舍得吗？这就是过去我们以功能部门为中心出来的弊病，将来以项目为中心的管理，我们正在试点。接下来，我们逐渐使作战团队拥有更多权利，监管前移，来配合授权体系的产生。但过于激进的改革，可能会造成崩塌，公司平台的转变需要一个缓慢的过程，大家要有耐心，也需要大家共同努力，而且会有更多的优秀将军产生。</p><p>　　第二，在干部使用上，目的是为了作战胜利，除了胜利，没有其他目的。无论资历、年龄，我对所有人的看法都是一致的。公司破格提拔了一些干部，是把他们作为标杆，让标准向右看齐。凭什么攻下“上甘岭” 的人不能当连长？我们以前说要用会带兵的人，这次我盯着把人力资源提纲中“会带兵的人”改掉了。山头都已被他攻下，还说他不会带兵？不会带兵，给他派一个“赵刚”去。互联网时代是英雄倍出的时代，因为学习容易了。过去你要看标准，要背几背箩上前线，一张一张翻；而现在看标准，不仅可以翻电子件，还可以检索相关条文组合在一起看。年轻人总结经验的进步速度在加快，后生也是可畏的。华为大学那么多表格，读懂这些表格，拿去两个站点实践，也就明白了，不也才二三十岁吗，怎么就不能提拔起来？</p><p>　　<strong>六、聚焦主航道。非主航道业务首先要盈利，敢于放弃一些亏损项目，抢占战略机会点。</strong></p><p>　　曼斯坦因的《失去的胜利》讲到“不要在非战略机会点上消耗了战略竞争力量”。我们公司一定要抢占战略目标的成功。把研发和区域切开了，研发是一个独立的模块。研发若跟区域捆在一起，就是去满足低端客户需求，放弃了战略机会。优质资源向优质客户需求倾斜，要放弃一部分低端客户需求。</p>', 0, '', '', 1, 0, '网易'),
  (151, '<p>欢迎访问五指互联（www.wuzhicms.com）。请在使用和浏览本网站之前仔细阅读本法律声明，如果您进入、浏览和使用本网站即意味着您已阅读、理解并同意接受本声明约束，并遵守所有适用的法律和法规。</p><p>五指互联保留随时自行决定更改、修改、更新本声明的权利，恕不另行通知。</p><p>&nbsp;</p><p>版权声明</p><p>本网站提供的任何内容（包括但不限于文字、数据、图表、图象等）的版权均属于五指互联或相关权利人。未经五指互联或相关权利人事先的书面许可，您不得以任何方式擅自复制、再造、传播、出版、转帖、改编或陈列本网站的内容。同时，未经五指互联书面许可，对于本网站上的任何内容，任何人不得在非五指互联所属的服务器上做镜像。任何未经授权使用本网站的行为都将违反《中华人民共和国著作权法》和其他法律法规以及有关国际公约的规定。</p><p>&nbsp;</p><p>域名与商标声明</p><p>www.wuzhicms.com 的域名为五指互联所有，未经五指互联书面授权，任何单位或个人不得使用。</p><p>五指互联（www.wuzhicms.com）使用的所有图案及文字商标均为五指互联在中国或其他国家的注册商标，未经五指互联书面授权，任何单位或个人不得以任何方式使用上述商标的全部或部分。</p><p>&nbsp;</p><p>免责声明</p><p>五指互联不保证本网站上任何内容的准确性、及时性、完整性和可靠性以及使用这些内容可能得出的任何结果。</p><p>五指互联及相关人不能保证您任何时候均可进入、浏览和使用本网站；五指互联对本网站及其内容的不能使用和使用错误不承担任何责任。</p><p>任何情况下，五指互联及相关人对于进入或使用本网站引起的任何依赖本网站内容而作出的决定或采取的行动不承担任何责任，对进入或使用本网站而产生的任何直接的、间接的、惩罚性的损失，或其他任何形式的损失包括但不限于业务中断、数据丢失或利润损失不承担任何责任。</p><p>五指互联以及相关人对于在进入、浏览和使用本网站或从本网站下载任何内容而导致病毒或其他破坏性程序对您的电脑系统以及其他任何软件、硬件、IT系统或财产的损害或损失不承担任何责任。</p><p>五指互联以及相关人对于第三人采用非法手段进入本网站取得有关密码、资料和内容而引起的任何直接及间接损害或损失不承担任何责任。</p><p>&nbsp;</p><p>其他网站的链接</p><p>五指互联对您通过本网站的链接而进入其他网站不承担任何责任。当您进入其他网站时，您已充分理解这些网站与五指互联是无关的，并且也不在五指互联的控制范围内。另外，本网站对其他网站的链接本身并不表示五指互联认可或承担其他网站内容或使用上的责任。您应谨慎地进入其他网站，以免遭病毒或其他破坏性程序的侵害。</p><p>&nbsp;</p><p>法律适用和管辖</p><p>本网站及网站声明，应适用中华人民共和国法律。任何有关本网站和网站声明的争议，应由五指互联所在地有管辖权的人民法院管辖。</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (22, '<p>&nbsp; &nbsp; &nbsp; 新浪科技讯 12月25日下午消息，华为公司总裁任正非今年11月6日在华为四季度区域总裁会议上发表讲话。在使用干部方面，任正非称华为公司目前项目管理水平还低，浪费较大，这是过去以功能部门为中心出来的弊病，华为接下来将试点以项目为中心的管理，逐渐使作战团队拥有更多权利，监管前移，来配合授权体系的产生。</p><p>　　任正非总结了华为未来胜利的三大保障：有一个能听得进批评的坚强有力的核心领导集团、有严格有序的制度和规则、有庞大的善于学习的奋斗群体。</p><p>　　在此次讲话中，任正非还再次提出要让听得见炮声的人来呼唤炮火，称项目指挥权应该在区域，BG作为资源中心支撑作战。</p><p>　　任正非表示，在人才培养方面，任正非认为应该要善于发现人才并加快干部的的循环流动，同时还要鼓舞正气上升，让更多的人成为英雄。与此同时，还要给英雄以更多锻炼，送去艰苦的地方奋斗，取得成绩后再送去重大项目或项目管理资源池去培训，让英雄走上通往将军的正确之路，带领更多人去取得更好的业绩。</p><p>　　针对业务多元化扩张的问题，任正非指出，将来华为不会在所有领域都做到世界领先，可能会收缩在一块领域，所以非主航道的领域，交不出利润来，就要缩减。而且华为实行的薪酬包管理方式，“减人、增产、涨工资”，你不减人，怎么可能涨工资？(晨晖)</p><p>　　<strong>以下为任正非讲话全文：</strong></p><p>　　华为公司未来的胜利保障，主要是三点要素：第一，要形成一个坚强、有力的领导集团，但这个核心集团要听得进批评；第二，要有严格、有序的制度和规则，这个制度与规则是进取的。什么叫规则？就是确定性，以确定性应对不确定性，用规则约束发展的边界；第三，要拥有一个庞大的、勤劳勇敢的奋斗群体，这个群体的特征是善于学习。</p><p>　　这三点要素我们公司是有可能实现的。在未来三五年变革过程中，我们坚定不移地基于“面对客户，创造价值”，不断简化管理、优化流程，那我们有可能在这三个要素的基础上，获得更大的成功。在调整过程中，各级管理团队不要总以为自己是销售状元，你们是管理者，一定要有眼光、综合性地平衡管理和建设，要引领这个队伍前进，未来就很有希望！</p><p>　　<strong>一、“班长的战争”是指挥权和项目决策权下移，项目指挥权应该在区域，BG作为资源中心支撑作战。</strong></p><p>　　胡总说的“班长的战争”是指权力下沉，“让听得见炮声的人来呼唤炮火”。那么，指挥权和项目决策权应该在区域，BG作为资源中心支撑作战。BG的目标是作大销售额，区域的目标是产生合理利润。区域未来5-10年从现在的屯兵模式，逐步走向精兵模式，不足兵力，由战略预备队作为机动部队协助作战。</p><p>　　<strong>二、片联主要推动干部循环流动机制的形成，建立作战氛围。</strong></p><p>　　第一，干部循环流动是根据业务需要，不是为了流动而流动。比如搞概算、合同场景，只需要少部分人跨全球使用，但要求多数人能跨区域使用。为了培养一支有实践能力的队伍，我们才流动。我们只会给可能“上航母当舰长”的人进行循环流动；其他职员不需要海外经验，也不需要流动。职员族固定下来，干一行、爱一行、专一行。所以不是为了干部成长去流动，而是你成长了，就给你流动机会。</p><p>　　干部循环流动是一个必然规律，其实对流出部门有很大好处。不仅把“儿子”抱出去给别人养，内部还可以相应提拔一群人。如果你只想用自己的干部，不把干部送出去，内部优秀人员也提拔不起来，不就是“土豪”吗？这种做法很笨。</p><p>　　第二，各级组织要对新流动进来的人员赋能，帮助其成长。循环流动的人员到了新部门，要努力学习去适应工作。部门认为他不合适，要去帮助他合适。当然，在干部循环流动过程中，有时可能不慎重，如果你认为他的确不合适，要尽快退到战略预备队去重新寻找作战机会，不要把别人的青春给耽误了，其他代表处、战略预备队还抢着要呢。</p><p>　　(李杰：前段时间片联也在反思，前几年为了不断激活组织、激活干部和员工，我们出了一些政策，试图通过时间因素等来保证能够定期淘汰落后、激活组织。但是在执行过程中发现，有些岗位的员工工作五年、十年，积极性仍然很高，仍然能创造很大价值；但有些员工无论工作年限多长，自身状态和能力不足，这就需要我们及早发现。我们应该更加围绕在对人的识别上，包括干部、员工，特别是15级以下员工，来解决整个组织的价值评价和队伍激活。我们正在调整这方面的工作。)</p><p>　　第三，片联要加快干部的循环流动，人力资源要善于发现人才。片联应该是全公司的总干部部，不仅是销售体系、产品体系，将来研发、财务、行政等体系的干部循环流动也都是归片联管。人力资源部是总政策部、规则部，规则要确定。总干部部是需要灵活考察和使用干部的。</p><p>　　大家看看俄罗斯的现任国防部长谢尔盖。绍伊古，从上尉直接被提拔为上将。叶利钦怎么发现他可以当上将的？所以哪个项目都能出英雄？处处都能出英雄。</p><p>　　<strong>三、公司要鼓舞正气上升，让英雄倍出，千军万马上战场。</strong></p><p>　　第一，片联、代表处、地区部等各级组织要有正气文化上升，要英雄倍出。大家看看我在汶川抢险文件上的批示“只要上战场的人都是英雄，即使尿了裤子”。当年不想炒作我们做社会公益，只给每人发了一个木牌奖章，现在我和道德遵从委员会说“有钱了，用金牌换回你们木牌”，像这样把历史问题就滚动解决了。一定要让大家看到前方的星，照耀着我们的道路前进，千军万马不就跟你上战场了吗？</p>', 0, '', '', 1, 0, '');
INSERT INTO `wz_news_data` (`id`, `content`, `coin`, `groups`, `template`, `allowcomment`, `relation`, `copyfrom`) VALUES
  (139, '<pre style="font-family: Menlo; font-size: 12pt; background-color: rgb(255, 255, 255);"><span style="color:#660000;background-color:#f7faff;">$model_r </span><span style="background-color:#f7faff;">= </span><span style="color:#660000;background-color:#f7faff;">$models</span><span style="background-color:#f7faff;">[</span><span style="color:#660000;background-color:#f7faff;">$category</span><span style="background-color:#f7faff;">[</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;modelid&#39;</span><span style="background-color:#f7faff;">]];<br/></span><span style="color:#660000;background-color:#f7faff;">$master_table </span><span style="background-color:#f7faff;">= </span><span style="color:#660000;background-color:#f7faff;">$model_r</span><span style="background-color:#f7faff;">[</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;master_table&#39;</span><span style="background-color:#f7faff;">];<br/></span><span style="color:#660000;background-color:#f7faff;">$data </span><span style="background-color:#f7faff;">= </span><span style="color:#660000;background-color:#f7faff;">$this</span><span style="background-color:#f7faff;">-&gt;</span><span style="color:#660e7a;background-color:#f7faff;font-weight:bold;">db</span><span style="background-color:#f7faff;">-&gt;get_one(</span><span style="color:#660000;background-color:#f7faff;">$master_table</span><span style="background-color:#f7faff;">,</span><span style="color:#000080;background-color:#f7faff;font-weight:bold;">array</span><span style="background-color:#f7faff;">(</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;id&#39;</span><span style="background-color:#f7faff;">=&gt;</span><span style="color:#660000;background-color:#f7faff;">$id</span><span style="background-color:#f7faff;">));<br/></span><span style="color:#000080;background-color:#f7faff;font-weight:bold;">if</span><span style="background-color:#f7faff;">(!</span><span style="color:#660000;background-color:#f7faff;">$data </span><span style="background-color:#f7faff;">|| </span><span style="color:#660000;background-color:#f7faff;">$data</span><span style="background-color:#f7faff;">[</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;status&#39;</span><span style="background-color:#f7faff;">]!=</span><span style="color:#0000ff;background-color:#f7faff;">9</span><span style="background-color:#f7faff;">) MSG(</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;信息不存在或者未通过审核！&#39;</span><span style="background-color:#f7faff;">);<br/></span><span style="color:#000080;background-color:#f7faff;font-weight:bold;">if</span><span style="background-color:#f7faff;">(</span><span style="color:#660000;background-color:#f7faff;">$model_r</span><span style="background-color:#f7faff;">[</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;attr_table&#39;</span><span style="background-color:#f7faff;">]) {<br/></span><span style="background-color:#f7faff;"> &nbsp; &nbsp;</span><span style="color:#660000;background-color:#f7faff;">$attr_table </span><span style="background-color:#f7faff;">= </span><span style="color:#660000;background-color:#f7faff;">$model_r</span><span style="background-color:#f7faff;">[</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;attr_table&#39;</span><span style="background-color:#f7faff;">];<br/></span><span style="background-color:#f7faff;"> &nbsp; &nbsp;</span><span style="color:#000080;background-color:#f7faff;font-weight:bold;">if</span><span style="background-color:#f7faff;">(</span><span style="color:#660000;background-color:#f7faff;">$data</span><span style="background-color:#f7faff;">[</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;modelid&#39;</span><span style="background-color:#f7faff;">]) {<br/></span><span style="background-color:#f7faff;"> &nbsp; &nbsp; &nbsp; &nbsp;</span><span style="color:#660000;background-color:#f7faff;">$modelid </span><span style="background-color:#f7faff;">= </span><span style="color:#660000;background-color:#f7faff;">$data</span><span style="background-color:#f7faff;">[</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;modelid&#39;</span><span style="background-color:#f7faff;">];<br/></span><span style="background-color:#f7faff;"> &nbsp; &nbsp; &nbsp; &nbsp;</span><span style="color:#660000;background-color:#f7faff;">$attr_table </span><span style="background-color:#f7faff;">= </span><span style="color:#660000;background-color:#f7faff;">$models</span><span style="background-color:#f7faff;">[</span><span style="color:#660000;background-color:#f7faff;">$modelid</span><span style="background-color:#f7faff;">][</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;attr_table&#39;</span><span style="background-color:#f7faff;">];<br/></span><span style="background-color:#f7faff;"> &nbsp; &nbsp;}<br/></span><span style="background-color:#f7faff;"> &nbsp; &nbsp;</span><span style="color:#660000;background-color:#f7faff;">$attrdata </span><span style="background-color:#f7faff;">= </span><span style="color:#660000;background-color:#f7faff;">$this</span><span style="background-color:#f7faff;">-&gt;</span><span style="color:#660e7a;background-color:#f7faff;font-weight:bold;">db</span><span style="background-color:#f7faff;">-&gt;get_one(</span><span style="color:#660000;background-color:#f7faff;">$attr_table</span><span style="background-color:#f7faff;">,</span><span style="color:#000080;background-color:#f7faff;font-weight:bold;">array</span><span style="background-color:#f7faff;">(</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;id&#39;</span><span style="background-color:#f7faff;">=&gt;</span><span style="color:#660000;background-color:#f7faff;">$id</span><span style="background-color:#f7faff;">));<br/></span><span style="background-color:#f7faff;"> &nbsp; &nbsp;</span><span style="color:#660000;background-color:#f7faff;">$data </span><span style="background-color:#f7faff;">= </span><span style="background-color:#f7faff;font-style:italic;">array_merge</span><span style="background-color:#f7faff;">(</span><span style="color:#660000;background-color:#f7faff;">$data</span><span style="background-color:#f7faff;">,</span><span style="color:#660000;background-color:#f7faff;">$attrdata</span><span style="background-color:#f7faff;">);<br/></span><span style="background-color:#f7faff;">}<br/></span><span style="background-color:#f7faff;"><br/></span><span style="color:#000080;background-color:#f7faff;font-weight:bold;">require </span><span style="background-color:#f7faff;">get_cache_path(</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;content_format&#39;</span><span style="background-color:#f7faff;">,</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;model&#39;</span><span style="background-color:#f7faff;">);<br/></span><span style="color:#660000;background-color:#f7faff;">$form_format </span><span style="background-color:#f7faff;">= </span><span style="color:#000080;background-color:#f7faff;font-weight:bold;">new </span><span style="background-color:#f7faff;">form_format(</span><span style="color:#660000;background-color:#f7faff;">$model_r</span><span style="background-color:#f7faff;">[</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;modelid&#39;</span><span style="background-color:#f7faff;">]);<br/></span><span style="color:#660000;background-color:#f7faff;">$data </span><span style="background-color:#f7faff;">= </span><span style="color:#660000;background-color:#f7faff;">$form_format</span><span style="background-color:#f7faff;">-&gt;execute(</span><span style="color:#660000;background-color:#f7faff;">$data</span><span style="background-color:#f7faff;">);<br/></span><span style="background-color:#f7faff;"><br/></span><span style="color:#000080;background-color:#f7faff;font-weight:bold;">foreach</span><span style="background-color:#f7faff;">(</span><span style="color:#660000;background-color:#f7faff;">$data </span><span style="color:#000080;background-color:#f7faff;font-weight:bold;">as </span><span style="color:#660000;background-color:#ffe4ff;">$_key</span><span style="background-color:#f7faff;">=&gt;</span><span style="color:#660000;background-color:#f7faff;">$_value</span><span style="background-color:#f7faff;">) {<br/></span><span style="background-color:#f7faff;"> &nbsp; &nbsp;</span><span style="color:#000080;background-color:#f7faff;font-weight:bold;">$$_key </span><span style="background-color:#f7faff;">= </span><span style="color:#660000;background-color:#f7faff;">$_value</span><span style="background-color:#f7faff;">[</span><span style="color:#008000;background-color:#f7faff;font-weight:bold;">&#39;data&#39;</span><span style="background-color:#f7faff;">];<br/></span><span style="background-color:#f7faff;">}</span></pre><p><br/></p>', 0, '', '', 1, 0, ''),
  (23, '<p>　　杜邦先锋公司22日对外宣布，其收到中国政府正式通知，Plenish转基因大豆获得中国颁布的安全证书，允许进口杜邦先锋这个转基因大豆。</p><p>　　Plenish大豆又称高油大豆，这种大豆也能够产生多出75% 的油酸且完全不含反式脂肪。</p><p>　　19日，拜耳公司对外宣布，收到中国批准其转基因大豆品种LL55 Liberty Link的进口许可。拜耳打算2015年在美国全面推出该转基因大豆的种子。</p><p>　　美国农业部长维尔萨克17日就已表示，中国政府已批准进口先正达的Agrisure Viptera转基因<span id="futures_C0">玉米</span><span id="quote_C0">(<span style="color:red">2374</span>,&nbsp;<span style="color:red">2.00</span>,&nbsp;<span style="color:red">0.08%</span>)</span>，以及杜邦先锋和拜耳作物科学公司开发的转基因大豆产品。</p>', 0, '', '', 1, 0, ''),
  (24, '<p>12月25日消息，据台湾《中时电子报》报道，台湾PC厂商宏碁日前召开临时董事会，通过并公布了欧洲运营主管离职的消息。</p><p>　　宏碁临时董事会通过泛美与泛欧营运总部最高主管异动案，原泛欧(Pan-Europe)营运总部总经理Luca Rossi请辞，由现任泛美(Pan-America)营运总部全球副总裁暨事业群总经理Emmanuel Fromont接任泛欧最高主管。</p><p>　　而泛美地区运营主管由现任泛美营运总部产品行销副总Sumit Agnihotry担任，且后者上任后职称为事业群总经理。上述此两项任命将于2015年1月1日生效。</p><p>　　新任泛欧营运总部最高主管Fromont于2008年加入宏碁，担任宏碁EMEA地区负责Packard Bell品牌之副总经理，在他掌管下，EMEA区PC出货量从2008年起至2010年呈现两倍跃升、达到20亿美元的惊人数字，2011年Fromont晋升为宏碁泛美地区最高主管。</p><p>　　至于将接任泛美营运总部最高主管一职的Agnihotry，加入宏碁团队已16年，1998年由基层的产品经理做起，2000年至2008年，负责笔电行销的重要主管职务，2008年之后，Agnihotry即在宏碁泛美地区担任副总经理之职，掌管宏碁在当地的全系列产品营销。</p>', 0, '', '', 1, 0, ''),
  (25, '<p>　　中国联通表示，近期查处的广东联通党委书记、总经理何飚顶风违纪，2013年3-8月多次违规乘坐头等舱，决定给予其党纪政纪处分，并责成其清退超过规定标准报销的费用。</p><p>　　根据联通内部的通报文件，何飚的违规行为是联通集团党组纪检组、监察室根据群众举报派出调查组后查实的。经调查，何飚12次违规超标乘坐飞机头等舱(由经济舱付费升舱为头等舱)，发生升舱费用34560元，并在公司报销。联通集团还要求，各级分、子公司党委和总部各部门要对2013年1月1日以来领导人员违规超标乘坐头等舱的情况进行专项摸查，开展自查自纠。</p><p>　　据财政部今年1月1日起施行的《中央和国家机关差旅费管理办法》规定，部级以下人员出差乘坐飞机的标准都是经济舱，而未按规定等级乘坐交通工具的，超支部分由个人自理。对于违反规定的，由财政部会同有关部门责令改正，违规资金应予追回，并视情况予以通报。</p><p>　　据记者了解，在八项规定出台前，运营商省级领导出差乘坐头等舱的情况并不少见，而在八项规定出台后，多数运营商领导还是比较在意的，不愿在这种问题上栽跟头。曾有某运营商内部人士向记者透露，现在为了符合规定，在给领导订机票时会尽量选择第一排的经济舱位或者超级经济舱。</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (26, '<p>新浪科技讯 12月25日中午消息，今天上午，漏洞报告平台乌云网出现了一则关于中国铁路购票网站12306的漏洞报告，危害等级显示为“高”，漏洞类型则是“用户资料大量泄漏”。</p><p>　　据了解，这则关于12306的漏洞报告，危害登记显示为“高”，漏洞类型则是“用户资料大量泄漏”，这意味着，这个漏洞将有可能导致所有注册了12306用户的账号、明文密码、身份证、邮箱等敏感信息泄露，而泄漏的途径目前还不知道。</p><p>　　目前该漏洞已经提交给了国家互联网应急中心进行处理，暂无进一步消息。</p><p>　　对此，中国铁路客户服务中心回应称，经我网站认真核查，此泄露信息全部含有用户的明文密码。我网站数据库所有用户密码均为多次加密的非明文转换码，网上泄露的用户信息系经其他网站或渠道流出。目前，公安机关已经介入调查。</p><p>　　中国铁路客户服务中心还提醒，不要使用第三方抢票软件购票，或委托第三方网站购票。</p><p>　　安全专家分析认为，12306数据泄露将有可能衍生以下风险：1.邮箱被撞库(黑客拿12306泄露的用户名密码去尝试登录邮箱)，更多个人信息因此被盗； 2.因手机号身份证号行程被泄露，骗子可能以退票为借口行骗；3.因12306的数据实际包含亲友信息，可能导致事件的影响面极大；4.受害者遭遇恶作剧，预订的火车票被恶意退票。</p><p>　　对此，猎豹安全专家建议：1.立刻修改12306登录密码 2.尽快修改登录12306时使用的邮箱密码，邮箱服务和12306网站服务一定不要使用相同的登录密码。3.由于12306数据泄露的数据还包含手机号、身份证号，除了自己的信息之外，还会泄露亲友的身份信息。4、切勿使用离线抢票功能。因为离线抢票就是第三方服务托管服务，必须明文存密码，且没法加密。所以一旦泄露就是明文。 明文密码即未加密的原始密码，拿到这个密码就能登录别人的12306后台，实现所有功能。如用户设置的12306网站密码为123456，那么黑客拿到的数据库里，就会完整的显示出该用户的姓名和身份证号码，黑客便可以操纵该用户的12306账号进行买票、退票等操作。</p><p>　　以下为中国铁路客户服务中心回应全文：</p><p>　　[关于提醒广大旅客使用12306官方网站购票的公告]</p><p>　　针对互联网上出现“12306网站用户信息在互联网上疯传”的报道，经我网站认真核查，此泄露信息全部含有用户的明文密码。我网站数据库所有用户密码均为多次加密的非明文转换码，网上泄露的用户信息系经其他网站或渠道流出。目前，公安机关已经介入调查。</p><p>　　我网站郑重提醒广大旅客，为保障广大用户的信息安全，请您通过12306官方网站购票，不要使用第三方抢票软件购票，或委托第三方网站购票，以防止您的个人身份信息外泄。</p><p>　　同时，我网站提醒广大旅客，部分第三方网站开发的抢票神器中，有捆绑式销售保险功能，请广大旅客注意。</p>', 0, '', '', 1, 0, ''),
  (29, '<p>　　下半年来，彩电业业绩增长依旧堪忧，家电业上市公司业绩两极化趋势越发明显。国内电视市场三十年来首次出现的负增长几成定局，国内平板电视行业将迎来产品品类全面升级、家电网购全面提速的关键节点。而4K市场将成为明年家电业逐鹿之地。</p><p>　　在电视终端市场，随着4K电视市场的成熟，大规模出货量引发了全球电视品牌厂商对该市场领域的激烈争夺。</p><p>　　中国电子商会副秘书长、著名家电专家陆刃波指出，当前，彩电制造企业存在需求放缓、产品同质化、产业链成本高、核心技术话语权不足等问题，彩电行业的竞争转向存量市场。预计，明年将成为4K电视进入深入普及和常态化发展的一年，4K产品消费占比有望达到40%。</p><p><strong>　　彩电业首现负增长</strong></p><p>　　尽管，下半年彩电销量较上半年有所回升，但依然无法扭转行业首现负增长的“困局”。</p><p>　　上半年，创维、康佳、TCL多媒体等国内主要彩电企业也均出现了不同程度的彩电销量或业绩下滑。</p><p>　　除了节能家电补贴政策的退出影响外，乐视、小米在电视业发起激烈攻击，也不无影响，单一彩电品类、市场规模竞争逐渐转变，传统家电面临竞争。</p><p>　　中国电子商会消费电子产品调查办公室调研数据分析，2014下半年平板电视零售量约为2200万台，全年销量4200万台，同比下降6.7%，，零售额为783亿元，同比下降了15.5%。2014年中国彩电市场整体需求收窄，销量下滑。</p><p>　　平板电视业成为近十年来技术变化最快、家电领域竞争最为残酷的行业。一度平板电视市场规模呈几何级倍数增长，从2005年的200万台扩大到2013年的最高峰4500万台，同时电视的外观、重量、尺寸发生巨大变化。家电巨头围绕产品商业生态圈的竞争正在成为传统彩电产业变革的方向。</p><p>　　在传统彩电业发生变革的同时，2014年中外主流彩电品牌在曲面、OLED、大屏等新型屏显技术创新上的角逐愈加激烈，行业产品品类多元化竞争格局逐渐显现。2015年4K、曲面新型品类平板电视将逐渐替换传统LED电视，成为消费市场主力。</p><p>　　由于核心面板技术被上游面板供应商LG Display所掌控，行业出现以LG为核心，创维、康佳、长虹等国内彩电品牌跟进的OLED产品布局。</p><p>　　中国电子技术标准化研究院副院长赵新华表示，2014年以来中外彩电企业更是在新型屏显技术创新上寻求差异化，曲面、OLED、大屏激光影院、量子点等新型屏显技术并存的产品品类多元化竞争格局逐渐显现。</p><p>　　值得注意的是，以相对低成本提供更高质量图像的量子点电视，因中外主流彩电制造企业都在积极谋划投入研发，或将成为明年另一具备较强竞争力的彩电新贵。据悉，三星、索尼均有计划推出QD LCD电视产品。我国华星光电、京东方等本土面板厂商也相继宣布量子点背光技术产品即将导入量产。2015年各种新型品类平板电视将逐渐替换传统LED电视，成为消费市场主力。</p><p>　　陆刃波表示，预计在产业链建设进一步完善、市场愈加成熟的背景下，明年4K电视将进入深入普及和常态化发展的一年，4K产品消费占比有望达到40%。“K4电视将成为常态，尽管当前4K生态建设还未完全落地，但4K产业链其他环节在快速发展。目前，不仅传统彩电制造企业加紧拓展4K产业链布局，以乐视、小米为代表的互联网企业、以优朋普乐为代表的内容提供商以及歌华有线等广播电视网络运营商，也在4K片源拍摄及采编、信号传输等环节积极建设。”</p>', 0, '', '', 1, 0, '新浪'),
  (141, '<p>　　近日，中国信托业协会向部分信托公司下发《信托公司行业评级指引(试行)(征求意见稿)》(以下简称“行业评级意见稿”)称，未来协会单独对各大信托公司进行包括资本实力、风险管理能力、增值能力和社会责任等四方面的打分考核，评级结果将向社会公开。</p><p>　　“协会的评级将会引发信托业行业重新排序，过去通过《信托公司净资本管理办法》限制信托公司杠杆，将来评级低的信托公司业务资质同样也会受到一些限制。”有信托公司人士告诉记者。</p><p>　　根据行业评级意见稿，未来推出的信托公司行业评级将按照定量、客观、公正、透明的原则开展，评价信托公司综合经营管理能力、发展质量、风险管理能力、市场影响力以及业务规模与风险管理能力的匹配性。评级内容包括信托公司资本实力(Capital Strength)、风险管理能力(Risk Management)、增值能力(Incremental Value)、社会责任(Social Responsibility)四个方面，简称“短剑”(CRIS)体系。信托公司行业评级结果根据各项评价内容的量化指标得分情况综合确定，评级结果划分为A、B、C三级，最后由协会秘书处负责对外公布评级结果。</p><p>　　上述“短剑”体系中资本实力、风险管理能力、增值能力和社会责任四大指标，其对应的分值分别为30分、30分、30分和10分。以资本实力为例，其包括净资本、资本充足率、信托风险项目净资本覆盖率等3个子项。另外，上述每个大项中的各子项都设置基础值和目标值；根据基础值和目标值、中间值确定分值区间，基础值代表行业的达标水平或监管下限，设置为0分；目标值代表行业的领先水平，设置为满分。界于基础值和目标值之间按线性方法取值。以子项净资本为例，基础值为10亿元，目标值为100亿元(即100亿以上净资本的公司为满分，10亿以下公司为0分)。</p><p>　　“过去只有监管评级，行业评级还是头一遭，定量数据保证了评级结果的公正性和可操作性，降低认为主观性的因素。”一信托公司经理告诉记者，“不过根据目前的征求意见稿里的评级办法，更侧重于对信托公司业务规模的增长、净利润增长、净资产收益率的考量，创新、资产管理能力、公司管理等方面均没有太多涉及，一些风格激进的信托公司似乎更容易打出高分。”</p><p>　　业内人士分析，此次行业评级是对原先监管评级的重要补充。早在2010年银监会发布了《信托公司监管评级与分类监管指引》银监发[2010]21号，对2008年版本的监管评级做了进一步修订，监管评级要素包括公司治理、内部控制、合规管理、资产管理和盈利能力五个方面。但是评级结果没有严格和信托公司业务资质挂钩。</p><p><br/></p>', 0, '', '', 1, 0, '新浪'),
  (30, '<p>　 &nbsp; 参考消息网12月25日报道 美媒称，从严格意义上来讲，经济大衰退或许5年多以前就已经结束了。而这一情况很可能会令依然为自己的预算感到担忧的数百万美国人大为惊讶。2015年，人们多少可以感到一丝安慰，因为一些大受欢迎的商品和服务的价格将有所下降。其中包括一件会令许多人受到影响的主要必需品——汽油。</p><p>　　美国《基督教科学箴言报》网站12月15日发表文章称，从曼越莓果酱到起亚轿车，看一看对明年价格将会下跌的商品和服务的预测结果吧。仔细读读这份清单，然后想一想哪些商品和服务在2015年将要涨价。这样你就可以在今后的几个月省下一笔钱了。</p><p>　　<strong>汽油价格</strong></p><p>　　政府下属的能源信息局指出，2015年的汽油价格平均将达到每加仑2.60美元左右。这甚至低于今年11月最初预测的每加仑2.94美元的结果。在8个州，汽油价格甚至可能下滑至每加仑2美元以下。如果这个价格看似低得令人难以相信，那么就请想想看，得克萨斯州和俄克拉荷马州的一些加油站今年12月就已经在出售价格低于每加仑2美元的汽油了。</p><p>　　<strong>飞越大西洋的航班</strong></p><p>　　尽管燃油价格持续下跌，但大部分航空旅行的价格却在不断上涨。不过，美国运通全球商务旅行部年度预测报告称，由于航空运力增加，飞越大西洋的航班价格可能会有所下降。包括挪威航空公司在内的多家航空公司也在推出飞越大西洋的廉价旅程。这家公司2014年6月开始出售伦敦与纽约市之间价格约为255美元的单程机票。往返于洛杉矶和劳德代尔堡之间的航班机票价格也已经打折。冰岛的WOW航空公司近期开始以单程低至99美元的票价出售美国和欧洲之间的航线机票。</p><p>　　<strong>电视节目组合</strong></p><p>　　自2010年起，40家最大的有线电视频道已经流失了300多万观众。这是因为一些观众不再收看有线电视，而其他一些从不为有线电视付费的人则选择在互联网上观看各种节目。有关2015年的一项重大消息是，HBO有线电视公司明年4月将开始为非签约客户提供流媒体服务，让他们正好可以赶上收看《权力的游戏》。<span id="usstock_CBS">哥伦比亚广播</span><span id="quote_CBS"></span>公司也正在提供一种可以按客户要求点播的电视服务。</p><p>　　同样基于上述原因，付费电视节目供应商正努力吸引选择廉价有线电视节目的收视群体，为他们提供频道较少，价格较低的节目组合计划，期待这些消费者会最终对节目进行升级。</p><p>　　<strong>云存储</strong></p><p>　　各家云存储公司正继续削减服务价格并增加容量。去年，当<span id="usstock_AMZN">亚马逊</span><span id="quote_AMZN"></span>公司把云存储服务的价格降低22%后，<span id="usstock_MSFT">微软</span><span id="quote_MSFT"></span>公司第二天就采取了相同的措施。降价在去年一年之内都持续发生，这一趋势还将继续存在。</p><p>　　事实上，提供云存储服务的博克斯公司首席执行官阿伦·利维最近预测称“云存储服务今后会被免费提供”。亚马逊公司被认为位于相关行动的最前沿位置。该公司最近为最重要的客户增加了不受容量限制的照片存储服务。</p><p>　　<strong>4K电视</strong></p><p>　　在这个“黑色星期五”，一些超高清4K电视以超低价格出售，从375美元到1300美元不等。这些提供3840x2160像素画面的电视被誉为下一代重要的潮流产品。随着它们日益受到欢迎，其价格预期将会下降。亚马逊公司最近开始向最重要的客户在不增加费用的情况下提供有限的流媒体内容。网络影视光盘租赁公司近期增加了4K电视节目内容，价格超过了3美元。但随着竞争日益激烈，相关节目价格应该会有所下降。</p><p>　　<strong>智能手机</strong></p><p>　　截至2015年年底，LTE智能手机甚至在获得补贴之前就有望以60美元的低价出售给消费者。国际数据公司预测指出，智能手机的全球销售增长正在放缓。这意味着相关手机的价格会变得具有竞争力，而且价格也将降低。那些希望购买价格低于200美元手机的消费者还可以指望用同样多的前买到更好的产品，包括手机的高清屏幕在内。</p><p>　　<strong>智能手表</strong></p><p>　　备受期待的<span id="usstock_AAPL">苹果</span><span id="quote_AAPL"></span>手表定于2015年初开始发售。其售价从349美元到上千美元不等。约有10%的消费者称考虑购买这款产品。如果你想少花一些钱，技术调研公司高德纳公司预测称，到2016年之前，智能手表将在手腕上佩戴的设备中占到高达40%的份额。针对可佩戴科技产品的有所增长的需求将促使一些制造商把产品价格降至150美元以下。实际上，2015年，智能手表的价格就可能会低至30美元。中国的小米科技公司出售的健康状况追踪记录设备售价仅为13美元。</p><p>　　<strong>高科技设备(诸如全球卫星定位设备及软件)</strong></p><p>　　有关国家今年11月在于北京召开的亚太经合组织峰会上进行谈判磋商后，美国科技产品因关税而加价25%的日子可能会一去不复返了。白宫发表声明称，超过200多种关税将被取消。这将可能影响到医疗设备、全球卫星定位设备、计算机软件和电子游戏机等产品的价格，可能甚至包括苹果公司的产品在内。</p>', 0, '', '', 1, 0, ''),
  (142, '<p>　　股市自去年走牛以来，截至4月16日，大盘直逼4200点，创7年来的新高。信托公司更是当仁不让地想要抓住股市行情的机遇，加紧引导资金入市和产品创新研发。</p><p>　　用益信托数据统计显示，截至4月16日，今年以来，厦门信托已经发行326款证券投资信托，规模总计162.5亿元。值得注意的是，目前能统计到的厦门信托今年以来发行的集合信托计划共计331款，规模总计162.5亿元(除证券投资信托之外的没有统计到发行规模数据)。同时，截至4月16日，信托公司证券投资信托发行共计922款，规模总计504.35亿元。从已公布的信息来看，厦门信托的证券投资信托规模占了整个行业发行规模的超过30%。</p><p>　　厦门信托相关负责人对《证券日报》记者表示，客户有需求，后续还会继续发行同类产品。</p><p>　　云南信托也是同样的情形。用益信托数据统计显示，截至4月16日，云南信托共发行证券投资信托121款，规模总计104.80亿元。除此之外，还没有统计到云南信托发行的其他类型的集合信托产品。</p><p>　　就发行情况来看，今年以来，这两家信托公司的发行规模牢牢占据行业前两名。</p><p>　　格上理财研究报告称，受股市的影响，信托计划中的阳光私募、结构化信托产品以及伞形结构化信托产品都得到充分释放， 而股市产生的联动效应，更是带动股权投资类业务及并购业务的发展，这一类投资类信托的收益率也在不断提升，既是资本市场走出低迷局势而转向长期趋好的表现，也是高净值客户个性化资产配置需求日益强烈的要求，更是信托业以传统固定收益特征的非标准融资信托业务已难以满足投资者多元化的理财需求的反映。因而信托业需要不断求新、求变，并以高收益率回报投资者信心。</p><p>　　虽然目前股市情况一片大好，但业内人士对今年证券投资类信托快速增长表示担忧，认为其中可能蕴含着较大风险。</p><p>　　从《证券日报》记者采访的情况看，信托公司在结构化产品中，针对优先级客户有相应的安排。为保证优先级客户本金及收益的安全，对信托产品设置了警戒线及平仓线，一旦触及平仓线，会强行平仓，保证优先级客户的本金及收益。</p><p>　　结构化信托，是指信托公司根据投资者不同的风险偏好对信托受益权进行分层配置，分优先级和劣后级，使具有不同风险承担能力和意愿的投资者通过投资不同层级的受益权来获取不同的收益，并承担相应风险的集合资金信托业务。</p><p>　　不过，信托研究员表示，信托公司对证券投资类信托定位偏差，信托公司将证券投资类信托作为类投行业务，其基本盈利思路是向私募基金管理人收费，违背了信托的本义。今后，应该向事务管理类信托转型。</p><p><br/></p>', 0, '', '', 1, 0, '新浪'),
  (31, '<p>　由于美国联邦通讯委员会(以下简称“FCC”)正在考虑是否允许酒店封锁其资产内的个人WiFi设备，因此这两家科技公司相继发表公开信，对FCC展开游说。美国的一个酒店行业协会上月向FCC请愿，希望获准封锁个人WiFi信号。</p><p>　　这一请愿源自万豪国际上月就FCC的一项调查达成的和解，起因是万豪国际旗下至少一家酒店使用通讯干扰技术封锁入住者的个人WiFi信号，迫使他们不得不使用酒店提供的收费WiFi网络参加和举行远程会议。</p><p>　　万豪国际表示，他们有义务保护客人不受“流氓无线热点”的侵害，这有可能引发黑客行为。</p><p>　　美国服务和酒店业协会的请愿书重申了这一理论，并认为，未经授权的WiFi设备可能会降低所有人的上网速度。该请愿书希望使用<span id="usstock_CSCO">思科</span><span id="quote_CSCO"></span>等公司的网络管理设备，而不是未经授权的干扰设备。</p><p>　　谷歌和微软分别于周四发表公开信，呼吁FCC驳回这份请愿书。这两家科技巨头都认为，FCC的规定明确禁止干扰“经过授权的无线电通讯”，包括WiFi热点。</p><p>　　谷歌还表示，如果酒店想在自己的资产内“秘密干扰”人们的WiFi设备，那只能证明，“他们意识到让客人使用没有限制的WiFi网络的重要性。”(鼎宏)</p><p><br/></p>', 0, '', '', 1, 0, '新浪'),
  (32, '<p>　 &nbsp;1)公司的授权股本从8万美元(包括(a)票面价值每股0.0001美元的580,000,000股A级普通股，以及(b)票面价值每股0.0001美元的240,000,000股B级普通股)增加至18万美元(包括(a)票面价值0.0001美元的1560,000,000股A级普通股，以及(b)票面价值0.0001美元的240,000,000股B级普通股)。网秦将新增1,000,000,000股A级普通股，每股票面价值为0.0001美元。</p><p>　　2)公司的每名董事及高管被授权采取任何必要而适当的举措，以他们认为合适的方式去推进这一解决方案。</p><p>　　2.已解决，作为特殊解决方案：</p><p>　　1)公司章程将进行修改，其中的第8章将整体被替换为：</p><p>　　“公司股本为18万美元，包括(a)票面价值0.0001美元的1560,000,000股A级普通股，以及(b)票面价值0.0001美元的240,000,000股B级普通股。”</p><p>　　2)已解决。公司的每名董事和高管都可以采取必要而适当的举措，以他们认为合适的方式去推进这一解决方案。(维金)</p>', 0, '', '', 1, 0, ''),
  (33, '<p>新浪科技讯 北京时间12月25日凌晨消息，美国加州奥克兰的地区法官菲利斯·汉密尔顿(Phyllis Hamilton)作出判决称，Facebook必须面对一项集体诉讼，其内容是指控该公司出于广告目的而监测用户向好友发送的信息内容，因而侵犯了用户隐私权。</p><p>　　哈密尔顿周二驳回了根据加州法律而针对Facebook提起的一些指控，但基本上否决了Facebook有关驳回上述诉讼的请求。</p><p>　　Facebook此前声称，这项指控可被美国联邦《电子通讯隐私法》(Electronic Communications Privacy Act)的一项特例条款所覆盖，该条款的内容是允许服务提供商在正常的业务流程中拦截用户信息。但汉密尔顿指出，Facebook“并未提供足够的解释，以说明其遭到质疑的业务实践属于正常的业务流程”。</p><p>　　Facebook和原告方律师均尚未就此置评。</p><p>　　这项诉讼案是在2013年提起的。据周二的法庭文件显示，Facebook已在2012年10月停止了相关业务实践，但该公司称其仍在进行一些信息分析以排查病毒和垃圾信息。</p><p>　　该诉讼由Facebook用户马修·坎贝尔(Matthew Campbell)发起，并寻求代表美国用户取得集体诉讼地位。(唐风)</p>', 0, '', '', 1, 0, ''),
  (137, '<p>　　监管层近年来开展的专项检查工作正在暴露保险公司治理方面的多处风险。日前，中国证券报记者独家获悉，继4月发文规范保险公司关联交易之后，监管层正酝酿完善与偿二代并行、覆盖更为全面的公司治理监管规则体系，而研究修改《保险公司独立董事管理暂行办法》(以下称“独董管理暂行办法”)将成为政策“组合拳”中的重要部分，“隔离机制”等增强独董“独立性”措施的可行性也正在探讨中。据介绍，对接偿二代后，保险公司的治理将步入更加规范的框架，监管的依据也将更具可操作性，相关细则对于行业内外的上市公司和非上市公司的规范治理将产生积极作用。</p><p>　　监管层酝酿强化独董“独立性”</p><p>　　时隔九年之后，保险公司治理中关于独立董事的部分再度成为监管层探讨完善监管制度设计的重要环节。中国证券报记者从接近保监会人士处独家获悉，有关部门正在积极推动完善公司治理相关的法律法规和监管制度，酝酿推出一套与偿付能力监管(偿二代)并行的公司治理监管规则体系。</p><p>　　据了解，相关配套制度将以“组合拳”的形态构成保监会下一步履行监管职能的依据，主要包括四个方面：一是《公司法》修订后就监管机构对保险公司控股股东的监管权限的进一步明确；二是《保险法》修订后对于监管机构的职责、权限的进一步明确；三是完善保险公司治理结构评价相关办法，对保险公司治理情况进行评级，以更利于分类监管；四是研究修改独董管理暂行办法以强化相关岗位的职能。</p><p>　　保险公司知情人士对中国证券报记者表示，通过与监管部门的沟通可以发现，后者意在借助“组合拳”进一步明确保险公司治理监管的目标并强化相应措施，以培育有利于治理监管的外部市场环境，具体方式包括强化关联交易监管，推动董事会秘书、独立董事等岗位作用的充分发挥，推动薪酬激励约束体制改革，探索集团公司治理监管等，力争实现监管“组合拳”覆盖全面、运行有效，同时兼具国际水准和中国特色。</p><p>　　而独立董事的角色将成为这些监管手段中监管层与业内公司的关键互动环节。“独董作为第三方性质角色，应发挥保护中小股东、保护保单持有人、代替公众发声的作用。但是，在实际工作中，独立董事的相关制度还有待完善。”前述机构人士表示，保监会正酝酿修订独董管理暂行办法，与若干保险公司进行了沟通，初步计划从多个方面推动政策完善，增强独董的“独立性”。</p><p>　　例如，在独董提名环节，设置一定的“隔离”机制，使大股东和与大股东利益密切相关的独董候选人分离，避免内部利益输送，或探索建立独董人才库，允许大股东依法提名，但避免使其操纵影响最终人选。此外，调整独董比例、强化独董履职评价和相关监督约束机制等内容也有望成为监管层下一步关注的重点。</p><p>　　“解决好制度设计问题，让独董真正做到独立，对于保险公司治理将很有好处。而配合保险公司治理评价标准等相关工作的进一步规范，也有助于提升行业公司治理的整体水平。”前述保险公司人士表示。</p><p>　　公司治理将与偿二代合拍</p><p>　　公开资料显示，近年来，保险公司的治理困局数度出现。有分析认为，此类个案虽然不能代表整个行业情况，但足以暴露出治理风险并引发监管层的重视。保险公司经营上具有的资本结构高负债、债权人分散等特点，使得其治理结构区别于业外。随着股权多元化和投资渠道放开，保险资金运用的风险成为保险业面临的主要风险之一，而部分公司风险管控能力薄弱、高管舞弊等问题导致的偿付能力不足、资金运用违规等风险也值得警惕。</p><p>　　2006年1月，保监会正式印发《关于规范保险公司治理结构的指导意见(试行)》，要求保险公司逐步建立健全独立董事制度，保险公司董事会应当至少有两名独立董事，逐步使独立董事占董事会成员的比例达到三分之一以上，并强调发挥监事会作用，加强关联交易和信息披露管理。2007年4月，保监会印发的《保险公司独立董事管理暂行办法》提出，保险公司董事会应当有一定比例的独立董事，独立董事应切实维护保险公司、被保险人和中小股东的合法权益，不受公司控股股东、实际控制人、管理层或者其他与公司存在重大利害关系的单位或者个人的影响。</p><p>　　中国证券报记者获悉，独董管理暂行办法的后续修订方案不排除以试点方式推进的可能，但具体出台时间仍未敲定。前述“组合拳”将尝试与偿二代监管体系配合，对于保险公司治理方面的风险及其可能导致的资金运用等方面的问题进行综合考虑。据知情人士介绍，研究制定的公司治理监管体系将与偿二代监管体系并行，保险公司的治理将步入更加规范的框架，监管的依据也更加具有可操作性。不同的是，偿付能力监管以合规性监管为核心，公司治理监管则较为复杂。虽然目前相关制度仍处于论证阶段，但完善后的监管体系对于行业内外的上市公司和非上市公司，都将产生积极作用。特别是独董管理暂行办法的完善，对于规范上市公司治理将产生巨大影响。</p><p><br/></p>', 0, '', '', 1, 0, '新浪'),
  (34, '<p>　　由于看重三四线城市甚至农村市场，今年6月，京东开始了轰轰烈烈的“刷墙”行动，“发家致富靠劳动，勤俭持家靠京东”等广告标语赫然出现在村镇的土墙上。</p><p>　　而阿里巴巴却瞄准跨境电商，在11月举行的“世界互联网大会”上，马云演讲激情澎湃：“阿里要帮助更多小企业成长，不仅仅是中国，应该扩展至全球。”</p><p>　<strong>　京东“下乡进村”占市场</strong></p><p>　　京东CEO刘强东最近频繁提及自己的家乡宿迁，其实这不只为了宣传自己的“逆袭”事迹，更跟京东的“下乡”战略步调一致。</p><p>　　近期，京东“下乡”步伐紧凑。12月17日，在与有“穷人银行”之称的格莱珉的合作中，刘强东称将利用大数据，以及借鉴格莱珉的小贷经验，探索中国小微农村贷款的新模式。</p><p>　　12月21日，四川省仁寿县政府又成为京东下乡进村“星火试点”的首个签约地，在工业品下乡、特色农产品进城上进行合作。</p><p>　　事实上，“下乡”早在刘强东的计划之中。</p><p>　　2013年12月23日，刘强东正式复出，当日首次公开渠道下沉战略。他还抛出了具体计划，包括在三四线城市落地投放广告，以及提高物流配送速度。“在长三角、珠三角和环渤海三大经济圈，京东要下沉到乡镇和村一级。”</p><p>　　对于电商企业而言，一二线大城市网购增速日益放缓，农村却是一块有待发掘的诱人市场。</p><p>　　据阿里研究院《农村电子商务消费报告(2014)》显示，预计全国农村网购规模2014年将达1800亿元，2016年将突破4600亿元。</p><p>　　《报告》还发现，在农村，智能手机的普及率较高，成为农村网购一族的主要设备，手机购物的比例甚至比城市还高。</p><p>　　于是，今年6月，京东开始了轰轰烈烈的“刷墙”行动，“发家致富靠劳动，勤俭持家靠京东”等广告标语赫然出现在村镇的土墙上。此外，“大篷车百城行”、“一城一牌(指广告牌)”也把京东品牌带入了乡村。</p><p>　<strong>　渠道下沉有大招？</strong></p><p>　　在扩大自有快递范围的同时，京东还与“流量霸主”<span id="hkstock_hk00700">腾讯</span><span id="quote_hk00700"></span>合作，获得微信与手机QQ两大主流移动流量入口的独家使用权。</p><p>　　在2014年11月“世界互联网大会”期间，刘强东曾对新京报记者透露，“希望京东自有快递直接到每个村去。”在12月17日和格莱珉的活动上，他明确表示，明年6月底之前要“发展10万名村民代理，覆盖10万个村庄”。据悉，这些所谓“村民代理”将负责产品配送、售后服务，以及充当金融信贷员。</p><p>　　据了解，京东过去仅在一二线城市进行开拓，三到六线城市开拓不足，乡镇一级则普遍委托快递公司。但2014年前三季度，京东新覆盖的城市是过去五年总和。“剩下的城市网购占不到3%，暂时不打算覆盖。”刘强东称。</p><p>　　除了物流配送这张王牌，京东的渠道下沉策略还将依赖盟友——“流量霸主”腾讯。在腾讯完成对京东的战略注资后，2014年5月，京东上线了在微信平台一级入口，8月开通了手机QQ的一级入口。</p><p>　　对于京东，已获得微信与手机QQ两大主流移动流量入口的独家使用权。分析人士认为，手机QQ中三四线城市的年轻用户，与京东渠道下沉的目标人群契合度非常高，对于一二线城市用户增长趋缓的京东而言，未来由下线城市获取的用户增长将是重点。</p><p>　　在此次战略注资后，京东还获得了拍拍网。京东正在对其进行重塑，布局C2C；同时丰富适合三到六线城市的品类。实际上，拍拍网承担的主要任务之一，就是“将京东用户从都市白领延展至包括大中院校学生和四五线城市家庭用户。”</p>', 0, '', '', 1, 0, ''),
  (138, '<p>　　小超是山地自行车骑行运动爱好者，原本打算在5月带上爱车骑行尼泊尔，没料想当地8.1级强震灾情阻止了他的出行。让小超内心颇受震动的，不仅是灾情本身，还有对个人风险意识的冲击。看到登山爱好者在地震中经历着雪崩带来的九死一生，他忽然意识到，自己骑行国内各地，一直只重视运动带来突破极限的快感，却忽略了其中的风险。不仅仅是登山，如果经常参与漂流、潜水、骑马、跳伞、滑雪等高风险运动，那么运动爱好者们都应时刻关注其中可能潜藏的风险。保险专家提醒，买对保险，你的运动爱好之梦还能继续实现。</p><p>　　<strong>旅游运动，保险对路有门道</strong></p><p>　　一般来说，有风险的运动爱好，都不在常规意外险保障范围内。通常在保险条款中，都会将免责内容一一列明，你可以对号入座，明确不保的项目，显然不能获得理赔。不过，随着爱好运动体验人群的增多，已经有部分保险公司将运动休闲类保险需求扩展到境外旅游保险之中，以某合资保险机构推出的“XX无忧国际旅行保险”为例，如参与有正式经营执照的机构经营的并符合安全规范的潜水、滑水、场地滑雪、场地滑冰、驾驶卡丁车、帆船、帆板、皮划艇、漂流、观景直升机或骑马等这些运动项目的，均可获得保险保障。</p><p>　　因此，如果运动爱好者们已经明确在行程中将参与这些特殊运动项目，那么就可选购包含该项目保障的旅游保险产品。若保险条款没有明示，建议在投保前拨打保险公司热线，详细咨询该运动是否属于保障范围，一旦得到肯定答复，保险公司将责无旁贷。</p><p>　　<strong>意外风险，医疗救治最有效</strong></p><p>　　意外伤害保险提供的是意外导致的死亡或伤残赔付。对大多数运动爱好者来说，身故或高残风险都是极端情况，经常遇到的是运动时意外受伤带来的就医就诊风险，尤其在境外，高额的医疗费用让人不堪重负。所以，千万不要忘记附加意外医疗保险。这样一来，一旦出险，就能得到医疗费用的补偿和保障。</p><p>　　而在意外医疗险的保额选择上，则要注意因地制宜，去往美，加，澳，日等发达国家，尤其是欧洲这类医疗成本较高的地区，保额应在三十万以上；相对而言，新马泰等地，保额就不用那么高，对应保费也更为低廉。</p><p>　　<strong>风险运动，国际救援不可少</strong></p><p>　　跟团游、热门景点流连、参与常规项目，这些行为如果遇险不会乏人相助，但从事风险运动，就有可能孤军奋战。在此次发生的尼泊尔大地震中，就有一位登山爱好者在珠穆朗玛峰受伤，好在其购买了相关保险，而该保险公司也第一时间启动了全球救援服务，联系并安排当地的直升机服务商，做好随时将伤者转运到安全地带的充足准备，立即为其安排了医疗转运服务。</p><p>　　可见，紧急救援服务对风险运动爱好者必不可少。对此，多年关注运动风险保障的中德安联保险专家江女士也表示，动用直升机带你脱离险境，电话临时翻译协助沟通，指导快捷就医就诊，有效科学的急救知识提供等等，这些“尖峰时刻”专业国际救援组织的帮助，以个人之力很难获取，但依托国际知名救援品牌的旅游险产品，则可以确保你获得相应服务，并分担由此发生的巨额费用。</p><p>　　此外，江女士也提醒，运动爱好者如持有包含紧急救援的境外旅游险，一定要将写有国际救援电话号码和保单号的救援卡放置在最为显眼的地方。届时，只需拨打救援热线，依在线指导按部就班，有可能争取更多时间，实现有效救助，减少伤害。</p><p><br/></p>', 0, '', '', 1, 0, '新浪'),
  (35, '<p>　　岁末，格力将掀起新一轮空调价格战，高库存与价格竞争叠加，空调业一片血雨腥风。分析师称，“明年空调业要有过苦日子的准备”。</p><p>　　格力电器(000651.SZ)董事长兼总裁董明珠近日在一个经销商会议上表示，“今年下定决心，一定要清场”；“我们后面还会有活动，真正把那些烂品牌、假冒伪劣、偷工减料的品牌全部消灭掉，我们才会停止行动。”</p><p>　　今年国庆，格力一改常态，以低价大力促销；其后，又启动“以旧换新”活动，2005年前的格力空调可抵1000元，来换购格力的变频空调。董明珠的上述表态，意味着格力掀起的空调价格战还将延续。</p><p>　　《第一财经日报》记者昨天(24日)从一家格力专卖店获悉，格力空调计划从12月26日起掀起第二波的裸价风暴，具体价格25日公布。该专卖店负责人透露，预计比平时价格低5%~10%，但比国庆促销价格略高一点，估计年底促销维持一周时间，“总厂出资源，我们基本利润保证。”</p><p>　　也许是已经经历了前两次“价格战”的洗礼，各空调企业至少表面上已经不再恐慌。</p><p>　　某大型空调企业的国内营销负责人认为，“格力只有打价格战唯一一条路了，为了消化库存、完成业绩任务。我们预计，格力到明年1月、2月还会打价格战，这不是奇怪事。”他认为，未来5~6年，国内空调市场仍有刚性需求，目前农村每百户居民的空调保有量只有20~30台，而其他白电有60~80台。“明年对库存高的企业是平台期，对库存少的企业是机会。”</p><p>　　奥克斯空调发言人李柏强表示，今年凉夏，8月以后，空调业库存达到历史上最高水平，加上国内外经济形势不好，因此“明年要看天气”。空调还有巨大的市场，农村空调上墙率不高，“如果明年热，会好过；如果不热，大家都没好日子过。”</p><p>　　但是，“空调业前6名一直稳定，各具特色、各有渠道”，李柏强认为，如果一线品牌打价格战，缺少技术、渠道的三四线品牌最痛苦，“奥克斯、志高、海信科龙的国内外销量均超过500万台，都有一定的抗寒能力。”</p><p>　　格兰仕空调总监甘建国也认为，主要的空调企业现在都追求创新，各有各的生存渠道。“明年我们还是会聚焦互联网人群，3月份会联合天猫、京东有新的发布，让用户有参与感。价格战要打，产品也要更加差异化、个性化。”</p><p>　　TCL空调相关负责人则表示，格力持续低价促销，还是库存压力大。据了解，空调业前两名的库存总和接近3000万台。“这么大的库存，明年将血雨腥风，前不久月兔空调已倒下。明年上半年比较难，要看天气。如果天气热，库存才能卖完。”TCL也在推“以旧换新”，但换购的是智能变频空调，并积极布局电商，与京东一起推广空调定制的新玩法。</p>', 0, '', '', 1, 0, '新浪'),
  (36, '<p>　　主营业务刚刚在港交所挂牌，大连万达集团(下称“万达”)又将投资快钱。12月24日晚间，万达相关负责人向《第一财经日报》记者确认了这一消息。</p><p>　　日前有市场消息称，万达对快钱的投资将涉及资本和业务整合两个方面，对此，快钱方面尚未置评。而万达方面则透露，投资的具体细节将于本周五正式对外公布。</p><p>　　万达对金融领域的期许由来已久。早在今年年初，万达就开始为未来的金融业务搭建团队，3月，原建设银行投资理财总监兼投资银行部总经理王贵亚出任万达高级副总裁，正式为万达掌舵金融业务。</p><p>　　随后的7月，万达在2014年半年工作报告称，万达计划今年三季度注册成立万达金融集团，未来万达所有的控股、参股以及财务投资都由该公司负责。在王健林看来，成立金融集团是万达实现新的转型的要求，也是万达打造的新的支柱产业和新的利润增长点。</p><p>　　“由于几个收购的项目还没完成，(万达金融集团)计划可能会推迟，快的话今年四季度，慢的话也许明年。”王健林11月接受包括本报在内的媒体采访时说道。</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (37, '<p>　日前<span id="usstock_JMEI">聚美优品</span><span id="quote_JMEI"></span>CEO陈欧因美国律所对聚美优品涉嫌售假提起集体诉讼一事发表长<span id="usstock_WB">微博</span><span id="quote_WB"></span>自白，让时尚网购“假货”话题再起波澜。面对这个饱受诟病的行业，人们不禁要问，假货为何层出不穷？拿着投资人的钱也同时被投资“所累”。北京商报记者告诉你时尚电商售假背后所隐藏的行业内幕。</p><p><strong>　　先要活下去 拼价格与假货结伴而行</strong></p><p>　　从2008年起，大量的时尚电商如雨后春笋般涌现。受投资行业热捧的领域成了人人都想分一杯羹。于是“热钱”不断地涌进来，然而佳品网、<span id="usstock_NTES">网易</span><span id="quote_NTES"></span>尚品、尊享网纷纷在上线后1-3年内即告关闭，品聚网更是在经营了短短数月之后便匆匆以失败收场。</p><p>　　在“凶残”的行业竞争中，先活下去成了时尚电商企业的首要目标，你死我活的“价格大战”却成了竞争的主旋律。登录国内各大时尚购物平台不难发现，“限时抢购”、“全网最低”、“满××送××”的标语充斥着屏幕。</p><p>　　北京商报记者登录某知名化妆品购物网站，12月20日，<span id="usstock_EL">雅诗兰黛</span><span id="quote_EL"></span>护肤品正在以4折起进行促销，抢购时间还剩两天；市场价234元的澳洲知名护肤品牌Glamourflage护唇膏、护手霜、身体乳组合正以99元进行促销，抢购时间还剩两天。而昨日，记者再次登录该网站，促销活动仍在继续。据业内人士称，此类促销活动更在该知名化妆品电商常年上演，“所谓限时抢购只是噱头，说白了就是这个价一直在卖”。</p><p>　　和突破底线、已经无法保证质量的价格相伴而生的，便是接连被曝光的时尚电商平台售假丑闻。依据中国工商总局对“双11”期间电商促销商品的抽检结果，在抽检的207批次样品中，已确认8批次样品为假冒商品，占问题样品36.4%。其中天猫3个，1号店2个，乐蜂网、苏宁易购、<span id="usstock_AMZN">亚马逊</span><span id="quote_AMZN"></span>各1个。涉及品牌包括阿迪达斯、博柏利、雅诗兰黛等。</p><p>　<strong>　都是钱惹的祸 对赌压力大不得不卖假</strong></p><p>　　第五大道奢侈品网CEO孙亚菲向北京商报记者透露，在时尚电商行业内，很多电商企业为了顺利拿到投资人的资金而与之签订“对赌协议”。大多数投资人的资金会分几轮投给目标企业，而所谓“对赌”，是指投资方与目标企业约定，只有当目标企业的业绩达到某个标准线后，才会投入后续的资金。否则，企业就面临被撤资或无法获得后续投资的风险。</p><p>　　融资，找到合适的投资人，是绝大部分创业型时尚电商企业在事业起步阶段的惟一选择。然而创业中的企业就像刚出生的婴儿，集各种不稳定因素于一身，除了靠谱的团队，一切都需要“钱”来做后盾。</p><p>　　此前，上线短短3个月的品聚网在关闭前夕，其创始人葛斌斌对媒体表示，遭遇融资困境，并称其在电商行业经营了不短的时间，并不想关闭网站，关闭网站是没有办法的办法。</p><p>　　于是，拿到“钱”成了头等大事。即便是冒着风险，初生的时尚电商“对赌协议”还是要签。当新面孔层出不穷地涌现，价格战成为时尚电商行业竞争常态时，一面是对手不断突破底线的“全网最低价”，一面是投资人要求销售规模的压力，为了实现销售目标，以假充真、真假商品混着卖便成了时尚电商行业人尽皆知的“游戏规则”。</p>', 0, '', '', 1, 0, ''),
  (38, '<p>12月24日的《创投日报》由新浪科技 周雪昳 整理。</p><p>　　<strong>一、新想法</strong></p><p>　　<strong>1、借助神经网络&nbsp;<span id="usstock_GOOG">谷歌</span><span id="quote_GOOG"></span>语音识别将超过人类</strong></p><p>　　谷歌正在语音识别领域展开野心勃勃的尝试，希望通过技术手段实现超越人类的语音识别能力。据该项目的参与者沙尔克维克表示，在谷歌内部，语音识别技术已经实现了空前的进步。虽然谷歌的重大进步还要再等一两年才能应用到用户的手机中，但这个项目已经催生了很多可以应用于谷歌其他项目的技术。要不了多久，我们就将生活在一个没有键盘的世界里。</p><p>　　<strong>2、KDDI发布了一款4.7寸的Firefox OS系统手机Fx0</strong></p><p>　　日本电信运营商KDDI发布了一款4.7寸的Firefox OS系统手机Fx0，最大的特点是外壳是透明的。Fx0由日本著名设计师吉冈德仁设计，LG代工。这一手机以LG G3的外形为基础，但尺寸更小，通过透明外壳，可以看到手机内部的结构，给人与众不同的感觉。</p><p>　　<strong>3、设计图工具ProcessOn上线脑图功能</strong></p><p>　　ProcessOn 在今天上线了脑图功能，供用户在线制作思维导图，并允许多人协作和在线共享。</p><p>　　根据 ProcessOn 的描述，脑图功能是 ProcessOn 根据现有用户需求，分析不同专业领域推出的细分功能之一，未来还会逐渐增加更多新产品。与现在的 ProcessOn 主产品相同，脑图功能也是免费提供的哦！</p><p>　　<strong>二、新投资</strong></p><p>　　<strong>1、你要生病了！ Ginger.io新增2000万美元融资</strong></p><p>　　在Ginger.io出现之后，你手机中的看病功能将不仅仅停留于在线医生，它甚至还会提前告诉你，你马上就要生病了！</p><p>　　根据美国证券交易委员会，Ginger.io新增2000万美元的B轮融资，总金额达到2820万美元。在Ginger.io此轮融资中，参与投资的机构包括其合作伙伴Kaiser Permanente Ventures，进一步的合作将有可能帮助Ginger.io进一步扩大其在医院的受众。</p><p>　　Ginger.io 的创业团队来自Media Lab，其CEO Amnol Madan在对实验参与者手机超过 32万小时的数据进行收集分析后，发现能够对人们的手机建模，来预测普通感冒、流行性感冒等疾病，并在2011年创造了 Ginger.io 公司，将大数据和健康结合起来。</p><p>　　目前，Ginger.io的合作伙伴还包括加州大学旧金山分校、麻省总医院、布莱根妇女医院等。</p><p>　　详细报道：TechCrunch</p><p>　　<strong>2、改变你对烹饪 SideChef新增100万美元融资</strong></p><p>　　SideChef是一款试图改变人们对烹饪方式和饮食方式的移动应用，可以为用户提供详细的烹饪步骤，包括切菜、掌握火候的技巧等。它甚至还包括自动定时器，配料清单，语音控制，并能与朋友分享食谱。</p><p>　　创始人及Kevin Yu认为，未来SideChef在烹饪市场中的角色将与GPS在交通领域的作用一样举足轻重。 Peacock Capital’s John Au称：“未来SideChef绝不仅是一款烹饪辅助工具，而将成为爱好烹饪者们热衷的社区”。SideChef此次融资的投资人为Venture Capital Dispatch，其天使投资人为Empower以及Peacock Capital。</p><p>　　<strong>3、Vkansee试图承包下一波智能手机的指纹识别</strong></p><p>　　一家名为Vkansee Technology的指纹识别技术公司融资700万美元，投资方是中国航空工业集团。这家公司想要为手机等数码产品配备新一代的指纹扫描装置。Vkansee表示，该公司将针孔成像技术与新开发的成像技术结合起来，开发的指纹扫描装置分辨率比<span id="usstock_AAPL">苹果</span><span id="quote_AAPL"></span>、三星等手机厂商现在使用的设备要高四倍。</p><p>　　<strong>4、Geenio打造轻量化小班教学</strong></p><p>　　在线教育的不断升温，各种类型的LMS工具也不断涌现，针对小班制教学模式的Geenio刚刚获得 200 万美元的融资。</p><p>　　Geenio除了提供了一系列的工具帮助用户快速搭建课程平台，例如课程页面，测验模板等功能外，还可以建立一些更加轻量化的学习小组，例如《Zero to One》的线上读书小组，与朋友分享阅读体验。</p><p>　　同样，利用Geenio搭建的培训课程也可用以企业的新人培训。</p><p>　　<strong>5、云家政称获蓝驰千万美元A轮融资</strong></p><p>　　家政服务预定平台云家政宣布已完成数千万美元融资，投资方为蓝弛创投。</p><p>　　云家政创始人薛帅透露，完成融资后，云家政模式复制性优势将可以发挥更淋漓尽致，明年云家政将覆盖国内主要城市。</p><p>　　此外，云家政还将智能家居及可穿戴设备引入家政行业，提升用户体验，进一步升级家政行业，例如给育儿嫂服务标配摄像头，这样父母即便在办公室也可以通过云家政APP随时查看自己孩子，或者与家政员互动。</p><p><br/></p>', 0, '', '', 1, 0, '新浪'),
  (39, '<p>　新浪科技讯 12月24日下午消息，国家审计署网站今日发布第23号公告，公布“审计署移送至2014年11月已办结40起经济案件和事项处理情况”。其中，中国移动包头分公司原总经理李孟繁因受贿被判处有期徒刑13年。</p><p>　　公告称，经审计发现，2012年，李孟繁涉嫌协助臧某获取包头分公司供应商资格、并在招标采购中非法牟利，造成国有权益重大损失。2013年1月，审计署将此案件线索移送内蒙古自治区人民检察院组织查处。2014年11月，呼和浩特铁路运输中级法院以受贿罪判处李孟繁有期徒刑13年。(木南)</p>', 0, '', '', 1, 0, ''),
  (40, '<p>新浪科技讯 12月24日上午消息，据韩国《中央日报》报道，朝鲜在本周二网络大规模宕机后，今日凌晨再次断网一小时。</p><p>　　当地时间周二凌晨1点至中午10时许，朝鲜网络大规模中断。互联网表现监控公司Dyn则表示，该公司经测试后发现，从美国东部时间11:15(北京时间周二0:15)开始就无法接入朝鲜的互联网地址。</p><p>　　Dyn数据显示，朝鲜使用的四个互联网通信网从韩国时间今日凌晨0点41分开始再次断网一个小时后修复。这距离朝鲜前一天全面断网被修复后，仅隔了11个小时。</p><p>　　目前，这两次断网的原因还没有公布。</p><p>　　国际社会猜测，朝鲜的断网或为美国“报复”性攻击，此前美国政府官员曾指控朝鲜是索尼影业遭遇黑客攻击的幕后黑手，并承诺将就此作出“相称的回应”。</p><p>　　美国国务院副发言人哈尔夫在记者会上表示“无法推测朝鲜断网的原因，同时也无法确认断网的报道”。她同时坚决表示“总统应对朝鲜的相关发言与过去二十四小时发生的事无关”。 (木南)</p>', 0, '', '', 1, 0, ''),
  (41, '<p>据eMarketer调查结果显示，2013年智能手机用户为13.11亿人，预计2014年用户将达到16.39亿人，比上年增加25.0%。2015年将达到19.146亿人，首次占到世界人口的四分之一以上。</p><p>　　按调查结果预计，到2018年，全球三分之一的消费者将是智能手机用户，总数超过25.61亿人，5年时间增长用户10亿人。其将占到全球手机用户数的一半以上，功能手机的市场将进一步萎缩。</p><p>　　这其中的原因，一方面是由于发展中国家如中国、印度市场上正在涌现出越来越多价格适中、功能更加丰富的高性比价智能机型；另一方面则是智能手机带来的变化被用户所接受，巩固了智能手机的市场。从2013年市场占有率的32.4%到预期2018年的51.7%可见一斑。</p><p>　　此外，还需要注意的是，智能手机用户数的增速在逐渐变缓。2013年的年度增长率为34.3%，2014年预计为25.0%，到2018年则为7.6%。由此可见，随着智能手机的普及度提高，想要像前期一样进入市场就变得不那么容易了，手机生产商只有不断求新求变才能真正在市场中占有一席之地。</p><p>　　注：此次调查数据是在每人至少拥有一部智能手机，并且每月至少使用一次的基础上所采集的。</p><p><br/></p>', 0, '', '', 1, 0, '新浪'),
  (42, '<p>新浪手机讯 12月24日上午消息，为总结过去一年科技领域的重大创新及最新发展，新浪科技近日启动了“2014年度风云榜”年度评选活动。截至12月24日中午，华为手机暂居年度最佳手机、最佳国产手机、最受关注手机之首，年度最佳拍照手机则为iPhone 6 Plus。</p><p>　　2014年度风云榜将采用网友投票(50%)、专家评审(50%)相结合的方式选出最终结果，目前处于网友投票阶段，而根据24日中午的投票结果，华为手机暂居四项评选中的三项之首。</p><p>　　年度最佳手机评选中，暂列首位的是华为Mate 7，得票率为28.5%；第二名是苹果iPhone 6，得票率为26.4%；第三名为魅族MX4 Pro，得票率是16.9%，前两名得票率还是比较接近的。(注：目前的投票率代表网友投票，暂未加入专家评审意见)</p>', 0, '', '', 1, 0, '新浪'),
  (43, '<p>　【环球科技综合报道】我们现在还在忘乎所以地往硬盘里存各种东西，以为硬盘空间是取之不尽、用之不竭的。而据英国《每日邮报》12月22日报道称，专家认为到2020年，全世界的数据存储空间将有可能被用尽。</p><p>　　数据存储公司<span id="usstock_STX">希捷</span><span id="quote_STX"></span>称，我们现在的数据容量赤字超过6 ZB(泽字节，1泽字节约等于1万亿GB)，这是2013年产生的数据的两倍。公司产品部副懂事Mark Whitby称，我们现在面临着超级巨大的电脑数据需求，但这一领域的研发和生产却没有跟上。</p><p>Whitby说：“虽然这种把大密度数据塞进一个存储空间的能力是对人类的聪明才智和工程技术的证明和肯定，但现在是时候让高科技产业来接替这份工作了。”他指责硬盘产业没有对新产品做足够的调查研究。希捷公司目前正在研究热辅助磁记录技术(HAMR)，这项技术使用激光加热存储设备，磁性地把数据记录进设备。此实验性技术旨在扩大硬盘空间。</p><p>　　科技网站Techradar称这项技术很可能使硬盘的存储密度达到50Tb/Inch2，而目前的硬盘存储密度仅是每平方英寸几百Gb。具体来说，全世界的数字图书总量大致是400TB，而这项技术将意味着在可预见的将来，这些书只需要20个HAMR硬盘就可以存储下。</p><p>　　自从20世纪70年代，电脑就遵循“电脑容量每两年翻一倍”的摩尔定律，而早期的电脑容量只有5 MB。这个定律是由Intel创始人戈登?摩尔(Gordon Moore)于1965年的一片论文中提出的，由于电路板的材料限制，这个定律也不得不面临一个自然限制。要突破这个限制，就必须在这么多芯片出错之前想办法把它们拼凑在一张硅片上，我们需要新的材料——石墨烯就是一个选择。</p><p>　　一个标准的外接硬盘目前只有5TB的空间，价格大约是200英镑(约合人民币1942元)。它能存储250万首歌，1000部电影和200万张照片。(实习编译：叶伟 审稿：李宗泽)</p>', 0, '', '', 1, 0, ''),
  (44, '<p>新浪科技讯 北京时间12月24日上午消息，<span id="usstock_AAPL">苹果</span><span id="quote_AAPL"></span>前蓝宝石玻璃供应商GT Advanced Technologies表示，该公司计划销售蓝宝石熔炉，以便向其前合作伙伴苹果支付一部分现金。</p><p>　　这些熔炉原本是为了向苹果供应蓝宝石玻璃而安装的，为此，GT Advanced向苹果贷款4.39亿美元。</p><p>　　为了向苹果供货，GT Advanced通过大举投资增加蓝宝石材料的产量。该公司今年10月抱怨这一供应合同导致其破产。该消息令投资者震惊，其股价也暴跌逾90%，至1美元以下。该股随后停牌。</p><p>　　GT Advanced律师卢克·戴斯品斯(Luc Despins)之前曾经对法院表示，他预计每个熔炉的售价至少为50万美元。(鼎宏)</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (45, '<p style="text-align: center;"><span style="font-family: KaiTi_GB2312, KaiTi;">　<img src="http://dev.wuzhicms.com/uploadfile/2015/05/1342/201505131742368042.jpg" title="1419505795930006.jpg" alt="awzunex4623434.jpg"/></span></p><p><br/></p><p>　　华为只用了一年，就把荣耀品牌智能手机的销量从100万提升到2000万，这很大程度上源自对竞争对手小米在线销售战略的模仿。</p><p>　　考虑到这一初期迹象，华为高管希望进一步复制小米的高速增长。由于后者在短短几年间就跻身全球五大智能手机厂商之列，因此其他低价中国智能手机厂商不太可能忽视这一点。</p><p>　　但分析师认为，低价战略已经引发了价格战，令薄利多销成了中国市场的常态。随着这种趋势的进一步蔓延，所有厂商的利润可能都会受到影响。</p><p>　　荣耀品牌总裁刘江峰表示，由于价格竞争越来越激烈，因此这一行业向网上销售转型已不可避免，因为这种模式可以降低分销成本——在传统模式中，这项费用占到手机成本的30%。</p><p>　　“电子商务正在极大地改变智能手机行业的传统渠道，我们也应该顺势而为。”刘江峰在北京接受采访时说，他上周刚刚在那里推出了荣耀6 Plus。</p><p>　　荣耀手机去年12月独立于华为品牌独立发展。该产品的销售范围已经遍及比利时和巴西等众多国家，主要通过中国京东商城和印度Flipkart Online Services等电子商务平台销售。</p><p>　　该品牌2014年为华为贡献了四分之一的出货量。根据美国市场研究公司Gartner的测算，荣耀第三季度还帮助华为超越小米，成为全球第三大智能手机厂商。</p><p>　　<strong>竞争激烈</strong></p><p>　　华为并非唯一一家注意到小米在线销售策略的中国智能手机厂商。联想今年10月也表示，将通过纯在线方式销售一系列设备，但并未披露太多细节。</p><p>　　这项战略今年的发展力度尤其大。据Gartner统计，估值高达450亿美元的小米今年7月至9月卖出1580万部智能手机，略低于华为的1590万部。一年前，小米仅为360万部，华为约为1170万部。</p><p>　　“明年将上演一场极其紧张的角逐。”美国市场研究公司Counterpoint Research分析师尼尔·沙哈(Neil Shah)说。华为一直在欧洲和拉美推动荣耀品牌，而小米的主要市场是中国和印度。</p><p>　　“如果华为能在两三个市场保持强势地位，就可以抗衡小米在中国市场的优异表现。”沙哈说。</p>', 0, '', '', 1, 0, ''),
  (149, '<p><img width="530" height="340" src="http://dev.wuzhicms.com/uploadfile/2015/05/1407/201505141007121422.065562"/></p><p><br/></p><p>地址：北京市海淀区西三旗百骏宏业写字楼三层112室</p><p><br/></p><p>联系电话：010-82463345</p><p><br/></p><p>QQ:282198327</p>', 0, '', '', 1, 0, ''),
  (46, '<p>　 &nbsp; 新浪科技讯 北京时间12月24日早间消息，索尼影业引发激烈争议的电影《刺杀金正恩》(The Interview)仍将如期在影院中上映。该公司董事长及CEO迈克尔·林顿(Michael Lynton)周二在一份公告中表示，这部电影将于圣诞节在多家独立影院上映。</p><p>　　林顿表示：“我们从未放弃《刺杀金正恩》的发行。我们很高兴，这部电影将于圣诞节在多家影院上映。与此同时，我们将继续努力，确保更多的平台和剧院能上映这部电影，使这部电影覆盖的观众人数最大化。”</p><p>　　根据消息人士的说法，索尼影业还表示，将同步通过点播视频来发行这部电影。目前尚不清楚，索尼影业将选择哪一点播平台，以及该公司是否已经与点播平台达成了合作协议。不过，这可能不利于这部电影通过连锁院线的上映，因为许多院线表示，在电影通过影院上映期间，发行方不应提供视频点播的版本。</p><p>　　到目前为止，尚没有大型连锁院线表示将上映这部电影。不过索尼周二表示，已经有近200家影院预订了这部电影。这一数字还有可能继续增长。对于上映这部电影的影院，索尼并未提供任何额外的安全措施，而影院需要自行处理内部安保问题。</p><p>　　林顿在公告中表示：“我希望感谢我们在制作《刺杀金正恩》电影过程中展现出的天才以及我们的员工，他们不知疲倦地努力，解决了过去一个月中我们面对的许多挑战。我们希望，这只是这部电影发行的第一步。而我们很自豪能公开上映这部电影，在对言论自由的压力下屹立不倒。”</p><p>　　美国电影协会发言人凯特·贝丁菲尔德(Kate Bedingfield)表示：“我们很高兴，观众可以看到这部电影。”</p><p>　　亚特兰大的The Plaza Theater、达拉斯和Fort Worth的The Alamo Drafthouse，以及匹兹堡的Southside Works Cinema均表示，将于圣诞节上映这部电影。</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (47, '<p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: &#39;Microsoft Yahei&#39;, &#39;Helvetica Neue&#39;, &#39;Luxi Sans&#39;, &#39;DejaVu Sans&#39;, Tahoma, &#39;Hiragino Sans GB&#39;, 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　新浪科技讯 北京时间12月24日早间消息，索尼影业引发激烈争议的电影《刺杀金正恩》(The Interview)仍将如期在影院中上映。该公司董事长及CEO迈克尔·林顿(Michael Lynton)周二在一份公告中表示，这部电影将于圣诞节在多家独立影院上映。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: &#39;Microsoft Yahei&#39;, &#39;Helvetica Neue&#39;, &#39;Luxi Sans&#39;, &#39;DejaVu Sans&#39;, Tahoma, &#39;Hiragino Sans GB&#39;, 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　林顿表示：“我们从未放弃《刺杀金正恩》的发行。我们很高兴，这部电影将于圣诞节在多家影院上映。与此同时，我们将继续努力，确保更多的平台和剧院能上映这部电影，使这部电影覆盖的观众人数最大化。”</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: &#39;Microsoft Yahei&#39;, &#39;Helvetica Neue&#39;, &#39;Luxi Sans&#39;, &#39;DejaVu Sans&#39;, Tahoma, &#39;Hiragino Sans GB&#39;, 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　根据消息人士的说法，索尼影业还表示，将同步通过点播视频来发行这部电影。目前尚不清楚，索尼影业将选择哪一点播平台，以及该公司是否已经与点播平台达成了合作协议。不过，这可能不利于这部电影通过连锁院线的上映，因为许多院线表示，在电影通过影院上映期间，发行方不应提供视频点播的版本。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: &#39;Microsoft Yahei&#39;, &#39;Helvetica Neue&#39;, &#39;Luxi Sans&#39;, &#39;DejaVu Sans&#39;, Tahoma, &#39;Hiragino Sans GB&#39;, 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　到目前为止，尚没有大型连锁院线表示将上映这部电影。不过索尼周二表示，已经有近200家影院预订了这部电影。这一数字还有可能继续增长。对于上映这部电影的影院，索尼并未提供任何额外的安全措施，而影院需要自行处理内部安保问题。</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: &#39;Microsoft Yahei&#39;, &#39;Helvetica Neue&#39;, &#39;Luxi Sans&#39;, &#39;DejaVu Sans&#39;, Tahoma, &#39;Hiragino Sans GB&#39;, 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　林顿在公告中表示：“我希望感谢我们在制作《刺杀金正恩》电影过程中展现出的天才以及我们的员工，他们不知疲倦地努力，解决了过去一个月中我们面对的许多挑战。我们希望，这只是这部电影发行的第一步。而我们很自豪能公开上映这部电影，在对言论自由的压力下屹立不倒。”</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: &#39;Microsoft Yahei&#39;, &#39;Helvetica Neue&#39;, &#39;Luxi Sans&#39;, &#39;DejaVu Sans&#39;, Tahoma, &#39;Hiragino Sans GB&#39;, 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　美国电影协会发言人凯特·贝丁菲尔德(Kate Bedingfield)表示：“我们很高兴，观众可以看到这部电影。”</p><p style="margin-top: 15px; margin-bottom: 15px; padding: 0px; font-size: 14px; line-height: 23px; color: rgb(51, 51, 51); font-family: &#39;Microsoft Yahei&#39;, &#39;Helvetica Neue&#39;, &#39;Luxi Sans&#39;, &#39;DejaVu Sans&#39;, Tahoma, &#39;Hiragino Sans GB&#39;, 宋体; white-space: normal; background-color: rgb(255, 255, 255);">　　亚特兰大的The Plaza Theater、达拉斯和Fort Worth的The Alamo Drafthouse，以及匹兹堡的Southside Works Cinema均表示，将于圣诞节上映这部电影。</p><p><br/></p>', 0, '', '', 1, 0, ''),
  (131, '<p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　5月7日出台的《关于大力发展电子商务加快培育经济新动力的意见》强调，要积极发展农村电子商务，并且鼓励农业生产资料企业发展电子商务。在互联网快速渗透和政策扶持下，农资电商正在步入快速发展的黄金期。业内人士预计，农资市场规模超过万亿元，农资电商龙头公司存在十倍以上的收入增长空间。今年以来，代表农业电子商务的智慧农业概念显著跑输互联网金融、智慧医疗、在线教育等“互联网+”概念，后市存在较大上涨空间。作为农业电商的重要分支，农资电商概念股受益政策利好，值得重点关注。</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　农资电商迎来快速发展</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　今年以来，“互联网+”风潮席卷实体经济和资本市场，其中农业电子商务更是成为“互联网+”的重头戏。在政策推动下，作为农业电商的重要分支，农资电商正在迎来前所未有的大发展。</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　今年2月份出台的中央一号文件提出，加大改革创新力度加快农业现代化建设，强化农业科技创新驱动作用，创新农产品[10.00% 资金 研报]流通方式，支持电商、物流、商贸、金融等企业参与，涉农电子商务平台建设。</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　5月7日，国务院正式出台了《关于大力发展电子商务加快培育经济新动力的意见》，强调要积极发展农村电子商务，并且鼓励农业生产资料企业发展电子商务。《意见》提出，加强互联网与农业农村融合发展，引入产业链、价值链、供应链等现代管理理念和方式，研究制定促进农村电子商务发展的意见，出台支持政策措施。</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　从农业生产要素看，农机、化肥、农药、兽药、种子等是农资产品，其中大部分品种都可以标准化，符合多次购买特征，适合电商模式销售。在互联网快速渗透和政策面利好扶持的背景下，农资电商发展所需的外在基础成熟，农资电商的大趋势已经形成。我国传统农资流通体制正在迎来互联网的颠覆与变革，进入加速转型和创新发展的黄金期。</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　业内人士指出，互联网与农资的结合将为中国的农资流通和农业科技下乡带来重大革命，农资电商也将成为农业信息化的重要组成部分。而身兼现代农业和“互联网+”两大热门主题，农资电商概念将受到资本市场的热烈追捧。</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　农资电商增长空间巨大</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　主流机构认为，当前农资电商正在崛起，互联网引爆的转型创新将重塑相关个股估值。</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　招商证券[0.00% 资金 研报]研究报告指出，农资企业顺应大势，纷纷拥抱互联网，优化供应链，降低流通成本，从销售商转型综合服务商，将开启新的成长。农业正在进入变革时代，农资龙头公司具备产品、渠道、营销、服务等多方面优势，有能力适应农业变局，成为农资行业发展的引导者。农资市场超过万亿，转型成功的农资龙头公司未来收入有十倍以上的增长空间。</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　安信证券指出，互联网整合一切的能力，正加速传统农业向现代农业转变的进程。农村网民及互联网普及率稳步提升，农村电商消费市场潜力巨大。预计2016年市场总量有望突破4600亿元，农资电商将进入快速发展期。</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　商务部研究院研究员沈云昌预测，未来农资电商格局将呈现电商寡头化、服务远程化、行业细分化和仓储集中化四大趋势。面对农资终端的不断下沉，如果现有经销商能将技术服务、商务服务和平台服务整合一体化，将在电商时代脱颖而出。</p><p style="border: 0px; margin-top: 0px; margin-bottom: 0px; padding: 26px 0px 0px; font-size: 14px; font-family: 宋体, simsun, sans-serif, Arial; line-height: 26px; white-space: normal; background-color: rgb(255, 255, 255);">　　A股市场上，代表农业电商的智慧农业指数昨日放量大涨6.35%，涨幅位居概念板块前列。该指数年初以来累计上涨98.30%，涨幅远远小于互联网金融、网络安全、智慧医疗、在线教育等“互联网+”概念，后市上行空间较大。目前，农村电子商务发展意见正在制定，“互联网+农业”热度升温，农资电商板块值得重点关注。</p><p><br/></p>', 0, '', '', 1, 0, '');
INSERT INTO `wz_news_data` (`id`, `content`, `coin`, `groups`, `template`, `allowcomment`, `relation`, `copyfrom`) VALUES
  (133, '<p style="text-align:center"><img src="http://dev.wuzhicms.com/uploadfile/2015/05/13/1431501333852136.jpg" title="1431501333852136.jpg" alt="U9451P1332DT20140424102512.jpg"/></p><p>　　61岁，大连万达集团股份有限公司董事长。</p><p>　　2015年3月，福布斯发布2015全球富豪榜，王健林成为中国内地首富；根据彭博华人富豪榜和亚洲富豪榜截至5月1日的数据，王健林以381亿美元的身家超过李嘉诚，成为亚洲首富。</p><p>　　中国首富，亚洲首富，王健林在朝着世界首富的方向努力。</p><p>　　短短两个月，名头的更迭对于他而言，只是财富数字的变化，“我早过了需要钱的阶段。”</p><p>　　这个首富却有钱没闲，今年至今，他唯一一笔个人消费是三套西装。</p><p>　　关于首富的财富观、足球投资、政商关系、儿子王思聪，王健林有问必答。</p><p>　　<strong>谈首富：</strong></p><p>　　三套西服是今年唯一消费</p><p>　　新京报：很多网友好奇，亚洲首富的一天是怎么过的？</p><p>　　王健林：我这一天天就是在工作中度过的。每天准时6点起床，7点10分到公司，基本上雷打不动，前后时间差不超过5分钟。晚上下班回去就八点多了，如果我们自己有会议或者有宴请，就九点多、十点多。11点准时休息。</p><p>　　新京报：你最近最大的一笔消费是什么？</p><p>　　王健林：订了三套西服，每套2万多。今年以来吧就这一笔消费。</p><p>　　新京报：今年5个多月以来唯一的一笔消费？</p><p>　　王健林：对，现在最大的问题是有钱没闲。订购西服是我常穿西装，其他的能有什么消费呢，没什么了。</p><p>　　新京报：成为亚洲首富，你觉得是一种必然，还是机遇，或者运气？</p><p>　　王健林：我觉得有三个原因，首先是自己的勤奋和战略，内因是起主要因素的，如果不说自己是主要因素，那就是胡说八道，中国十三亿人怎么你就冒出来了呢。</p><p>　　第二个是受益于国家整个大平台，我们正好赶上中国城市化快速进程的十五、二十年。中国在2013年之前，30年之间GDP每年环比递增9.4%，你就跟着坐车吧，你也10%的增长，稍微好一点的企业能20%、30%地增长。这个平台奠定了万达的基础，如果没有它，我就做得再吭哧吭哧，也达不到现在的成果。正好在这样一个国家，也正好赶上了这么一个时代，如果我晚生30年，做这么大会很难。</p><p>　　第三个就是上市的原因。万达上市后财富被放大了。</p><p>　　新京报：最近的美国投资峰会上，美国总统奥巴马接见了你，都聊了什么？</p><p>　　王健林：全都是官方语言，就是欢迎你来美国投资，有什么问题可以来找我。</p><p>　　新京报：奥巴马期待你在美国扩大投资？</p><p>　　王健林：是的。我也表态了，承诺在未来三年至少再投50亿美元。</p><p>　　新京报：以后会不会逐渐将企业发展的重心放在国外？</p><p>　　王健林：重点还是在中国。只是我们觉得2020年如果是1000亿美元的收入，我的希望是30%，起码不低于20%是来自于海外，这才是个跨国公司。</p><p>　　新京报：作为改革开放之后成长起来的中国企业家，有没有想过做世界首富？</p><p>　　王健林：正在朝这个目标努力。我倒不是为了证明个人财富，我是想给中国企业和企业家证明一点什么。</p><p>　　新京报：证明什么？</p><p>　　王健林：我不是为了我自己，我也承诺我的财产绝大部分会成为慈善基金(微博)。我所做的努力就是证明中国企业也可以做得好。我们现在想，2020年万达一定是世界前10名、前20名那种格局的。</p><p>　　新京报：有没有制定成为世界首富的时间表？</p><p>　　王健林：目前还没有。</p><p>　　<strong>谈足球：</strong></p><p>　　它带给我刺激、欢乐和痛苦</p><p>　　新京报：上世纪90年代，很多人知道大连万达，还是通过一支足球队的名字，当时你的公司还不算大，投资足球是出于什么考虑？</p><p>　　王健林：我喜欢足球，我是球迷嘛。</p><p>　　新京报：年轻的时候也踢球？</p><p>　　王健林：年轻时在部队玩过，那不能叫踢球，只是玩过。</p><p>　　新京报：当时喜欢踢什么位置？</p><p>　　王健林：中卫。就是瞎玩。</p><p>　　新京报：从当时的大连万达队撤资，现在又投资了（西班牙）马德里竞技，这些年，足球给你带来了什么？</p><p>　　王健林：刺激、欢乐，甚至包括痛苦。有赢球时候的快乐，输球时候的痛苦。</p><p>　　足球在体育运动当中，无论是空间还是时间强度，都是最大的运动项目之一。一场球能去几万个球迷，它的吸引力，它的变化性，它的不可预测性，都特别吸引我。</p><p>　　新京报：许家印、马云等人都投资了国内的足球俱乐部，你投资国外俱乐部，是出于什么考虑？</p><p>　　王健林：我也不排除投资国内足球俱乐部。只不过我还真不是为了我个人搞俱乐部的。</p><p>　　新京报：不是为了你个人，那是为了？</p><p>　　王健林：中国足球最近几年呈现的一个趋势，就是不平衡。俱乐部很高，国家队很低。俱乐部可以拿亚洲冠军，国家队小组赛可以三场全胜，但还不是在八强就回家了。</p><p>　　我就想怎么改变国家队比较弱的局面，就得从青少年抓起。但是呢，我这个呼吁重视青少年的培养可能很难形成共识，因为这个东西要证明得七八年。</p><p>　　新京报：所以你就投资了国家少年队？</p><p>　　王健林：我涉足足球行业20多年，对足球深有体会，当时万达足球在中国如日中天，横扫一切，板凳队员都是别人羡慕的想抢购的对象。那时候我们就是狠抓青少年。我是中国第一个建足球学校的（企业），很早就建了足球基地，建立了五支预备队选足球少年。</p><p>　　新京报：你认为通过自身努力，能促使我们足球有什么蜕变？</p><p>　　王健林：我想通过我的努力，使大家更加重视青少年人才的培养，而不是把精力都放在联赛和国家队身上，因为这是把事情本末倒置了，你不应该只重视塔尖的东西，也要重视塔基的东西。</p><p>　　当中国足球小孩扩展到两三百万人的时候，我相信中国在亚洲绝对一流。</p><p>　　新京报：投资中国足球，上世纪90年代可能为企业带来品牌荣誉，但是现在万达已是商业帝国，再投资足球，心态上会有什么变化？</p><p>　　王健林：我就是为热心的中国球迷做些事，这也算是社会公益嘛。投资足球每年好多钱呢。</p><p>　　新京报：习近平总书记也提出了三个梦想，打进世界杯、申办世界杯和夺得世界杯。</p><p>　　王健林：是啊。这是习大大的个人梦想，我相信也是全国人民的梦想。</p><p>　　<strong>谈政商：</strong></p><p>　　“政商关系这门学问比博士后还高”</p><p>　　新京报：拿“亚洲首富”来说，原来的首富是主要做地产的李嘉诚，然后是搞互联网的马云，现在又被玩地产的你取代，这像是一种轮回。</p><p>　　王健林：我不是玩地产的。我说过，我必须在三年内或者五年内去“房地产”化。</p><p>　　新京报：在你看来，去“房地产”化是一个趋势？</p><p>　　王健林：是个趋势。我们觉得今明两年陆续还有几家上市公司，可能你会发现，我们这些公司的市场价值已经超过商业地产，而且商业地产我也定了，2017年初或年底改名，不叫万达商业地产，我已经想好名了，叫万达商业发展公司，或者叫万达商业服务公司，我不投资了叫什么地产呢，就是作为一个服务者。</p><p>　　新京报：就拿地而言，低地价是万达的法宝，在和地方政府的博弈中，为什么总是万达能胜出？</p><p>　　王健林：这就是商业模式。当初90年代中期我们就说我们这种搞房地产，第一我觉得现状不稳定，拿了几块地吧哒哒地价上去了，再去拿几块地地价下来了，这不是一个现代企业的模式，应该去找长期固定模式，所以我们就选择了做商业地产。</p><p>　　做商业地产也好，做电影产业也好，不管做什么，做得让别人来求我们就好了，慢慢地，我们通过模式实现了预期。外来看是品牌，二线城市要请我们去，在博弈中就相对有话语权了。</p><p>　　新京报：听说做商业地产，有个“万达速度”，24个月。</p><p>　　王健林：内部最长吧，其实我们定的是18个月。</p><p>　　新京报：有人认为，“万达速度”迎合了个别主政者急功近利出政绩的心态。</p><p>　　王健林：这是瞎扯，我才不是为了迎合他们的。一个广场十个亿，一年租金一两个亿，你说你干快一点就多出一两个亿。只有快点干。</p><p>　　住宅和我们相反，拉的战线越长房价越高，甚至一期只推一栋楼，这就是模式决定的速度。</p><p>　　很多人认为我们是迎合了政府，其实不然，你得为自己着想，我这种模式投资资金大，建得越快才越见效。</p><p>　　新京报：你说过，你做企业的方法是“亲近政府，远离政治”，怎么理解？</p><p>　　王健林：这是我对政商关系的理解。中国的政商关系这门学问应该比博士后还高呢，可惜高校没有教这门课。怎么处理好这个关系呢，我的这个想法也不一定准确，就是纯粹出于排比对仗，一个亲近，一个远离嘛（笑）。这句话的核心就是要走市场，搞自己的商业模式，但我也不赞成远离政府，在中国我觉得远离政府太假了。你不理政府不理党，显然太假了。</p><p>　　所以呢，还是要理政府的，可能再小的政府比再大的企业还要重一点。</p><p>　　新京报：“亲近政府，远离政治”这个过程中，你个人的一些特点是否会遗失掉？</p><p>　　王健林：我主要是为了企业安全，尽可能靠我们的模式打动他，让他们求我们，而不是靠我们，现在反腐败更加证明我们的正确了。</p><p>　　<strong>谈儿子：</strong></p><p>　　我期望他稳重一点</p><p>　　新京报：说说王思聪吧，前段时间，他晒的被人称为“日狗”的照片引起了争论，你知道吗？</p><p>　　王健林：我看到了。可能他自己觉得好玩，是在开玩笑，但他忽略了中国现在这个网络时代的负面影响。</p><p>　　新京报：王思聪现在是微博大V，有1200多万粉丝，有人觉得他敢想敢说，也有人觉得他高调张扬。</p><p>　　王健林：（他个性张扬）我认为有两个原因。第一，西方成长经历；第二可能与他年龄有关。</p><p>　　我回想起我年轻时，性格也冲，但是我的冲是比较听话，你让我干什么事儿，我保证哗哗给你干完。那时候我在军队里，哪敢说怀疑领导啊。可能时代不同了吧。</p><p>　　但我还是期望他能稳重一点。</p><p>　　新京报：他从小在新加坡和英国长大，作为父亲，在对他的教育上，有什么得与失？</p><p>　　王健林：现在回头看，我可能有失误的地方。比如说让他在国内读完初中或高中，再把他送到国外去，这样更合适。</p><p>　　思聪比较小（小学时候）就送出去，受西方的教育比较多，对中国的人情世故、社会复杂程度缺乏深刻认识。他在中国，不能用西方学到的方式去做事。</p><p>　　新京报：他会经常在网上卷入到一些争议、冲突中，成为热点话题中的主角，你对这怎么看待？</p><p>　　王健林：我和他有沟通，沟通的时候他答应不再这样做了，但过几天可能又做了。</p><p>　　新京报：还有人会这样推测，他在网上的一些热点事件，有可能是对万达有帮助的营销手段。</p><p>　　王健林：瞎扯。万达需要他来营销？</p><p>　　新京报：但现在很多女粉丝，确实是因为王思聪才愿意逛万达的。</p><p>　　王健林：我不赞同。我宁可他没有粉丝。万达不需要这些东西。万达需要营销多少亿的人口，我们希望是全覆盖，从2岁到70岁，我们不希望只是一小部分（粉丝）……</p><p>　　新京报：王思聪是富二代，富二代在中国已经被贴上了标签。</p><p>　　王健林：现在来说，官二代、富二代，只要是“二代”，自然会打上一个烙印。我觉得这种东西会随着时间的推移，会改变的，看这些二代人怎么做，怎么走吧。另外，随着中国中产阶层的扩大，这种富二代，官二代等就会减少。</p><p>　　看看英国工业史、欧洲工业史，你会发现，发展中国家转向发达国家过程当中，都有这种“二代”现状，美国曾经也有。当社会逐渐走向橄榄型，中产阶级多了，教育程度好了后，这些负面的“二代”慢慢就会少了，这是个过程。</p><p>　　新京报：在父子交流的过程中，王思聪会向你说出哪些困惑？</p><p>　　王健林：我实话实说，思聪对于现在这种狗仔成天盯着（的现况），他很痛苦。他问我，爸爸，我要不要去国外生活几年。我问他为什么啊，他说他很讨厌现在一点自由也没有，天天被人盯着。我说你去国外几年，时间太长也不合适，短了也不起作用，我说你这样，以后你社会上注意一点吧。</p><p>　　新京报：但他并没有“注意一点”？</p><p>　　王健林：可能这是一种潮流吧。也可能过几年，他被过度消费的情况就消失了。</p><p>　　新京报：在王思聪眼里，他会怎么评价自己的父亲？</p><p>　　王健林：我不太清楚。他在叛逆期时，肯定会挑战我的权威。比如我说什么话他不听，不服我，觉得我没什么了不起的，英语也不会讲，啥啥也不懂。</p><p>　　最近两年，我和他的沟通逐渐多了。另外，他也开始做生意了，认识到生意不是那么容易做的，他老爸做这个生意还不简单。</p><p>　　新京报：你觉得自己是严父还是慈父？</p><p>　　王健林：严父多一些吧。</p><p>　　<strong>谈未来：</strong></p><p>　　最大烦恼是接班人的成长</p><p>　　新京报：你最近读的一本书是什么？</p><p>　　王健林：日本泡沫十年。</p><p>　　新京报：为什么读这本书？</p><p>　　王健林：看看嘛。（笑）</p><p>　　新京报：你曾说过，你觉得自己的价值观中最重要的一部分是“创新、胆子大、敢闯敢试”，你有没有胆小的时候？</p><p>　　王健林：胆小？有啊。对规矩，对法律，对制度，我很胆小。因为我不逾越规矩，你看万达企业，敢闯敢试，都是在法律框架里边完成。</p><p>　　新京报：你会怎么评价你自己？</p><p>　　王健林：我希望我能维持自己的形象。第一，我是一个正派的人，保持一个正派的形象，所以你看我没有花边新闻；第二，保持一个慈善家的形象，我从来不在乎慈善的排名榜呀，首善啦，万达做慈善是发自内心的，从来不是为了宣传。</p><p>　　新京报：你现在有烦恼吗？</p><p>　　王健林：工作、生活中都有烦恼，最大的烦恼是万达接班人的成长问题。我觉得目前万达的复合型人才，不像我们那个年代那么多。</p><p>　　新京报：复合型人才缺失对你来说意味着什么？</p><p>　　王健林：我在考虑万达接班人的梯队问题。万达这么大的一个帝国，将来该如何办。</p><p>　　新京报：王思聪以后会接替你执掌万达吗？</p><p>　　王健林：他已经明确表示不会执掌万达。他有他自己的性格，有自己喜欢的领域。</p><p>　　现在比较大的问题是，在现有梯队中，情商、智慧、执行力高，个人又特别勤奋的人比较少。一个人很聪明，但可能执行力差；另一个很勤奋，但是笨了一点。我在想，与我们那个年代相比，可能缺乏市场摔打的关系。</p><p>　　新京报：作为亚洲首富，你对当下的中小型企业家或创业者有哪些建议？</p><p>　　王健林：我觉得人生要有大目标，我的目标也是不断地调整。我不可能一开始就定现在的目标。大企业都是由小企业来的，任何人都有机会做成大企业，最重要的问题是人生要有大目标，要有理想，要有情怀。</p><p>　　有理想，有情怀，有目标，有可能会成为一个成功人士；如果没有理想、情怀和目标，你一点成为成功人士的可能都没有。</p><p>　　新京报：站在首富的位置，怎么看待财富，比如钱？</p><p>　　王健林：我不看重钱，我早过了需要钱的阶段。我儿子都说我，爸爸不会花钱。我不是不会花钱，是没时间花钱。我对钱的感觉是，我不是一个爱钱的人。</p><p>　　我为什么这么多钱还在努力奋斗呢，就是我有一个梦想，我需要用我和我团队的努力，在世界上创造一个样子，成为让世界敬佩的企业。</p><p><br/></p>', 0, '', '', 1, 0, '腾讯'),
  (134, '<p style="text-align: center;"><img src="http://dev.wuzhicms.com/uploadfile/2015/05/13/1431501954709397.jpg" title="1431501954709397.jpg" alt="1431498567_sKM6Ir.jpg"/></p><p>　　羊城晚报记者昨日获悉，乐视控股旗下乐视体育已完成首轮融资，融资金额在1亿美元左右，公司估值达到4.5亿美元左右。据了解，投资方中包括阿里巴巴[微博]董事局主席马云旗下的云峰基金，和王健林的万达[微博]集团，而“国民老公”王思聪旗下的普斯投资也极有可能参与了投资。乐视体育内部高管对羊城晚报记者表示，目前无法透露更多的细节，只是称，13日会公布具体事项。</p><p>　　乐视网股价连续两日涨停，昨日以179.03元收盘，总市值超过1506亿元。</p><p>　　乐视体育或刷新融资纪录</p>_wuzhicms_page_tag_<p>　　乐视网此前曾发布公告称，乐视网将对乐视体育的持股比例进行调整，降低到15%以下，“引入更具产业资源背景的其他股东进行战略增资，以此来优化乐视体育的股东结构。”据了解，乐视体育最早的股权比例是乐视网拥有60%股权、乐视控股15%、团队控股25%左右。</p><p>　　上周，从央视跳槽过去的乐视体育首席内容官刘建宏在华泰证券(28.48, -0.85, -2.90%)的投资交流会上透露，乐视体育会在5月13日举办一场盛大的新闻发布会，通报重要事件。证券分析师普遍认为，乐视体育将会公布融资的具体细节。刘建宏上周表示，乐视体育现在已经是全球拥有体育版权赛事资源最多的公司，未来会在付费收看、增值服务、体育产业化等领域进行探索，未来乐视体育的定位是“全球最懂体育的科技公司”。</p><p>　　早在去年年底就有消息透露，乐视体育正在进行数千万美元规模的A轮融资，未来公司考虑赴海外上市。不过目前国内A股市场热捧互联网概念股，乐视体育不排除回A股的可能。</p><p>　　如果此次乐视体育最终完成A轮1亿美元融资，或将刷新互联网公司A轮融资的纪录。就体育产业而言，此前虎扑体育D轮获得贵人鸟(49.73, -1.19, -2.34%)2.4亿元融资，懂球帝此前收获了红杉几百万美元投资，去年阿里巴巴则用12亿元收购了俱乐部50%股权，估值为24亿元人民币左右。</p><p><br/></p>', 0, '', '', 1, 0, '阳城晚报');

-- --------------------------------------------------------

--
-- 表的结构 `wz_order_card`
--

DROP TABLE IF EXISTS `wz_order_card`;
CREATE TABLE IF NOT EXISTS `wz_order_card` (
  `cardid` int(10) unsigned NOT NULL,
  `card_no` varchar(15) NOT NULL COMMENT '预约卡号',
  `password` varchar(40) DEFAULT NULL,
  `id` int(11) NOT NULL COMMENT '套餐id',
  `addtime` int(10) unsigned NOT NULL COMMENT '生成时间',
  `endtime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '截至日期',
  `uid` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '所属用户',
  `adminname` varchar(20) NOT NULL COMMENT '添加人',
  `status` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0 未分发，1 已分发，2 已使用',
  `admin_note` varchar(255) NOT NULL COMMENT '管理员备注',
  `batchid` varchar(20) NOT NULL COMMENT '生成批次'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_order_card_send`
--

DROP TABLE IF EXISTS `wz_order_card_send`;
CREATE TABLE IF NOT EXISTS `wz_order_card_send` (
  `cardid` int(10) unsigned NOT NULL,
  `type` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0，后台发送',
  `mobile` varchar(11) NOT NULL COMMENT '接受人手机号',
  `email` varchar(40) NOT NULL,
  `senduser` varchar(20) NOT NULL COMMENT '发送人',
  `sendtime` int(10) unsigned NOT NULL COMMENT '发送时间',
  `ip` varchar(15) NOT NULL COMMENT 'ip',
  `note` varchar(255) NOT NULL COMMENT '备注'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='卡号发送记录';

-- --------------------------------------------------------

--
-- 表的结构 `wz_order_cart`
--

DROP TABLE IF EXISTS `wz_order_cart`;
CREATE TABLE IF NOT EXISTS `wz_order_cart` (
  `cartid` bigint(15) unsigned NOT NULL,
  `keyid` char(15) NOT NULL,
  `uid` int(10) unsigned NOT NULL,
  `remark` char(80) NOT NULL,
  `updatetime` int(10) unsigned NOT NULL,
  `quantity` tinyint(3) unsigned NOT NULL,
  `url` varchar(200) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='购物车表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_order_goods`
--

DROP TABLE IF EXISTS `wz_order_goods`;
CREATE TABLE IF NOT EXISTS `wz_order_goods` (
  `orderid` int(10) unsigned NOT NULL,
  `id` int(10) unsigned NOT NULL DEFAULT '0',
  `remark` varchar(80) NOT NULL,
  `money` decimal(8,2) NOT NULL DEFAULT '0.00',
  `quantity` mediumint(8) unsigned NOT NULL DEFAULT '1' COMMENT '数量',
  `uid` int(10) unsigned NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(15) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `addressid` int(10) unsigned NOT NULL DEFAULT '0',
  `post_time` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(100) NOT NULL,
  `express` varchar(30) NOT NULL,
  `snid` varchar(30) NOT NULL COMMENT '快递单号',
  `note` varchar(255) NOT NULL COMMENT '备注',
  `point` mediumint(8) unsigned NOT NULL DEFAULT '0' COMMENT '赠送积分数',
  `usepoint` mediumint(8) unsigned NOT NULL DEFAULT '0' COMMENT '积分抵钱',
  `order_no` varchar(30) NOT NULL COMMENT '订单号',
  `comment` tinyint(1) NOT NULL DEFAULT '0' COMMENT '1 已点评',
  `cardtype` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0 虚拟卡，1实物卡',
  `coupon_card` decimal(8,2) NOT NULL,
  `url` varchar(200) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='订单：实物订单表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_order_point`
--

DROP TABLE IF EXISTS `wz_order_point`;
CREATE TABLE IF NOT EXISTS `wz_order_point` (
  `orderid` int(10) unsigned NOT NULL,
  `remark` varchar(80) NOT NULL,
  `point` mediumint(8) unsigned NOT NULL,
  `uid` int(10) unsigned NOT NULL,
  `addtime` int(10) unsigned NOT NULL,
  `ip` varchar(15) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `addressid` int(10) unsigned NOT NULL,
  `post_time` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(100) NOT NULL,
  `express` varchar(30) NOT NULL,
  `snid` varchar(30) NOT NULL COMMENT '快递单号',
  `note` varchar(255) NOT NULL COMMENT '备注',
  `url` varchar(150) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='订单：积分兑换表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_order_subscribe`
--

DROP TABLE IF EXISTS `wz_order_subscribe`;
CREATE TABLE IF NOT EXISTS `wz_order_subscribe` (
  `id` int(10) unsigned NOT NULL,
  `card_no` varchar(20) NOT NULL COMMENT '预约卡号',
  `tid` int(10) unsigned NOT NULL DEFAULT '0',
  `uid` int(10) unsigned NOT NULL,
  `cardid` int(10) unsigned NOT NULL COMMENT '预约卡id',
  `mecid` int(10) unsigned NOT NULL COMMENT '体检机构id',
  `tjtime` date NOT NULL COMMENT '体检时间',
  `addtime` int(10) unsigned NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '[1] 待使用;[2] 已到检'';         $status[3] = 已取消; [6] 等待确定[7]已点评'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='预约单';

-- --------------------------------------------------------

--
-- 表的结构 `wz_pay`
--

DROP TABLE IF EXISTS `wz_pay`;
CREATE TABLE IF NOT EXISTS `wz_pay` (
  `id` int(10) unsigned NOT NULL,
  `order_no` char(50) NOT NULL COMMENT '订单号',
  `uid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `username` char(20) NOT NULL,
  `payname` char(80) NOT NULL COMMENT '支付名称',
  `email` char(40) NOT NULL,
  `telephone` char(20) NOT NULL,
  `discount` decimal(8,2) NOT NULL DEFAULT '0.00' COMMENT '折扣',
  `money` decimal(10,2) NOT NULL DEFAULT '0.00' COMMENT '金额',
  `quantity` mediumint(8) unsigned NOT NULL DEFAULT '1' COMMENT '购买数量',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '创建时间',
  `paytime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '支付时间',
  `endtime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '结束时间',
  `status` tinyint(3) NOT NULL DEFAULT '0' COMMENT '付款状态',
  `remark` char(255) NOT NULL COMMENT '用户备注',
  `payment` tinyint(3) unsigned NOT NULL DEFAULT '0' COMMENT '支付方式：2 支付宝，1后台充值',
  `plus_minus` tinyint(1) NOT NULL DEFAULT '0' COMMENT '增加或者减少:1增加，－1是减少',
  `ip` char(15) NOT NULL,
  `adminuid` mediumint(8) unsigned NOT NULL DEFAULT '0' COMMENT '操作人uid',
  `note` char(255) NOT NULL COMMENT '管理员备注',
  `memberpay` tinyint(1) NOT NULL DEFAULT '0' COMMENT '1,已经给会员加过钱'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='充值记录表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_payment`
--

DROP TABLE IF EXISTS `wz_payment`;
CREATE TABLE IF NOT EXISTS `wz_payment` (
  `id` tinyint(3) unsigned NOT NULL,
  `type` tinyint(1) NOT NULL COMMENT '1在线支付，0线下支付',
  `name` varchar(40) NOT NULL,
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '0，开发中 1 开启，2 关闭',
  `classname` varchar(40) NOT NULL COMMENT '类名称',
  `remark` varchar(255) NOT NULL,
  `note` text NOT NULL COMMENT '支付方式说明',
  `sort` smallint(5) NOT NULL DEFAULT '0' COMMENT '排序',
  `setting` text NOT NULL COMMENT '配置信息'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='支付方式表';

--
-- 转存表中的数据 `wz_payment`
--

INSERT INTO `wz_payment` (`id`, `type`, `name`, `status`, `classname`, `remark`, `note`, `sort`, `setting`) VALUES
  (1, 0, '后台充值', 1, '', '管理员通过后台为用户进行入账或者扣款', '', 2, ''),
  (2, 1, '支付宝', 2, 'alipay', '支付宝（中国）网络技术有限公司是国内领先的独立第三方支付平台，是阿里巴巴集团的关联公司。支付宝致力于为中国电子商务提供“简单、安全、快速”的在线支付解决方案。', '', 1, 'a:4:{s:14:"alipay_account";s:0:"";s:7:"partner";s:0:"";s:3:"key";s:0:"";s:12:"service_type";s:1:"2";}'),
  (3, 1, '网银在线', 0, '', '网银在线与中国银行、中国工商银行、中国农业银行、中国建设银行、招商银行等国内各大银行，以及VISA、MasterCard、JCB等国际信用卡组织保持了长期、紧密、良好的合作关系。', '', 3, ''),
  (5, 1, '财付通', 0, '', '针对目前B2C网上销售的业务开展情况，财付通致力于为网上购物平台提升在线收款的效率、对账的准确性、交易查询实时性、结算到账快捷、支付安全性等方面，提供专业的在线支付解决方案及综合服务，同时，财付通充分利用腾讯庞大用户体系及特色优势资源优势，为商家提供营销资源支持。', '', 5, ''),
  (6, 1, '盛付通', 0, '', '盛付通是盛大网络创办的中国领先的在线支付平台，致力于为互联网用户和企业提供便捷、安全的支付服务。通过与各大银行、通信服务商等签约合作，提供具备相当实力和信誉保障的支付服务。', '', 6, ''),
  (7, 1, '网银支付', 0, '', '通过支付宝的支付渠道，付款者可以直接汇款给另一个拥有支付宝账号的收款者。', '', 7, ''),
  (8, 1, '微支付', 0, '', '微信支付是由腾讯公司知名移动社交通讯软件微信及第三方支付平台财付通联合推出的移动支付创新产品，旨在为广大微信用户及商户提供更优质的支付服务，微信的支付和安全系统由腾讯财付通提供支持。财付通是持有互联网支付牌照并具备完备的安全体系的第三方支付平台。', '', 8, '');

-- --------------------------------------------------------

--
-- 表的结构 `wz_picture_data`
--

DROP TABLE IF EXISTS `wz_picture_data`;
CREATE TABLE IF NOT EXISTS `wz_picture_data` (
  `id` int(10) unsigned DEFAULT '0',
  `content` text NOT NULL,
  `coin` smallint(5) unsigned NOT NULL DEFAULT '0',
  `groups` varchar(100) NOT NULL,
  `template` varchar(30) NOT NULL,
  `allowcomment` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `relation` varchar(255) NOT NULL DEFAULT '',
  `pictures` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_picture_data`
--

INSERT INTO `wz_picture_data` (`id`, `content`, `coin`, `groups`, `template`, `allowcomment`, `relation`, `pictures`) VALUES
  (48, '<p>图片模型演示信息</p>', 0, '', '', 1, '', 'array (\n  6375 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/0407/201505041807337262.jpg'',\n    ''alt'' => ''1317e6512457b09763f056e14538fd74'',\n  ),\n  6376 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/0407/201505041807337137.jpg'',\n    ''alt'' => ''8842f0784179f54f4f9a1f62215fa16b'',\n  ),\n)'),
  (50, '<p><span style="color: rgb(51, 51, 51); font-family: Simsun; font-size: 24px; font-weight: bold; text-align: -webkit-center; background-color: rgb(255, 255, 255);">全球9处壮观奇景 犹如科幻片</span></p>', 0, '', '', 1, '', 'array (\n  6380 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121032548645.jpg'',\n    ''alt'' => ''全球9处壮观奇景 犹如科幻片​'',\n  ),\n  6381 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121032549636.jpg'',\n    ''alt'' => ''全球9处壮观奇景 犹如科幻片​'',\n  ),\n  6382 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121032548207.jpg'',\n    ''alt'' => ''全球9处壮观奇景 犹如科幻片​'',\n  ),\n  6383 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121032547580.jpg'',\n    ''alt'' => ''全球9处壮观奇景 犹如科幻片​'',\n  ),\n  6384 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121032544228.jpg'',\n    ''alt'' => ''全球9处壮观奇景 犹如科幻片​'',\n  ),\n  6385 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121032556527.jpg'',\n    ''alt'' => ''全球9处壮观奇景 犹如科幻片​'',\n  ),\n  6386 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121032555842.jpg'',\n    ''alt'' => ''全球9处壮观奇景 犹如科幻片​'',\n  ),\n  6387 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121032556254.jpg'',\n    ''alt'' => ''全球9处壮观奇景 犹如科幻片​'',\n  ),\n  6388 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121032553576.jpg'',\n    ''alt'' => ''全球9处壮观奇景 犹如科幻片​'',\n  ),\n)'),
  (51, '<p><a href="http://news.xinhuanet.com/photo/2015-05/11/c_127787691.htm" target="_blank" style="text-decoration: none; outline: none medium; color: rgb(0, 66, 118); font-size: 14px; font-weight: 700; font-family: 宋体; line-height: 20px; white-space: normal; background-color: rgb(255, 255, 255);">南非洋面现千只海豚捕食浩大场面</a></p>', 0, '', '', 1, '', 'array (\n  6389 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035041768.jpg'',\n    ''alt'' => ''南非洋面现千只海豚捕食浩大场面'',\n  ),\n  6390 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035042886.jpg'',\n    ''alt'' => ''南非洋面现千只海豚捕食浩大场面'',\n  ),\n  6391 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035057205.jpg'',\n    ''alt'' => ''南非洋面现千只海豚捕食浩大场面'',\n  ),\n  6392 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035055376.jpg'',\n    ''alt'' => ''南非洋面现千只海豚捕食浩大场面'',\n  ),\n  6393 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035051586.jpg'',\n    ''alt'' => ''南非洋面现千只海豚捕食浩大场面'',\n  ),\n  6394 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035059542.jpg'',\n    ''alt'' => ''南非洋面现千只海豚捕食浩大场面'',\n  ),\n  6395 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035055104.jpg'',\n    ''alt'' => ''南非洋面现千只海豚捕食浩大场面'',\n  ),\n  6396 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035056503.jpg'',\n    ''alt'' => ''南非洋面现千只海豚捕食浩大场面'',\n  ),\n)'),
  (52, '<ul class="clearfix list-paddingleft-2" style="list-style-type: none;"><li><p><a href="http://image.baidu.com/channel/travel#%E7%83%AD%E9%97%A8%E6%8E%A8%E8%8D%90&%E4%B8%BD%E6%B1%9F" data-nsclick="p=detail&amp;bread_crumbs=tag" style="margin: 0px 0.5em 0px 0px; padding: 0px; border: 0px; vertical-align: baseline; font-weight: 700; font-stretch: normal; color: rgb(96, 96, 96);">丽江</a></p></li></ul>', 0, '', '', 1, '', 'array (\n  6397 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035398847.jpg'',\n    ''alt'' => ''7d1ce2f562663dc7c1e4ba688279d1d9'',\n  ),\n  6398 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035398410.jpg'',\n    ''alt'' => ''33bd1e3df01f94ca988e1e3c048097a5'',\n  ),\n  6399 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035392643.jpg'',\n    ''alt'' => ''86f4c10469a7d1eccb376354541f193e'',\n  ),\n  6400 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035392269.jpg'',\n    ''alt'' => ''489e8ab19aab92a6c023345f5932d418'',\n  ),\n  6401 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035395280.jpg'',\n    ''alt'' => ''0536e2f20727ad5296662d9c8a54a0ae'',\n  ),\n  6402 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035396950.jpg'',\n    ''alt'' => ''c7e0522d3b752950046915333520c41d'',\n  ),\n  6403 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035398918.jpg'',\n    ''alt'' => ''e3485a2fc111b21db075091ae1bcb1fa'',\n  ),\n  6404 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121035394767.jpg'',\n    ''alt'' => ''eb8bfaf1a5fc6f4c701a6a224be71a69'',\n  ),\n)'),
  (53, '<p>九寨沟</p>', 0, '', '', 1, '', 'array (\n  6408 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121038266986.jpg'',\n    ''alt'' => ''4247e090613ac13b41e84ac25684de6f'',\n  ),\n  6409 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121038261061.jpg'',\n    ''alt'' => ''7356fb619b9834f487cd63ed677bff39'',\n  ),\n  6410 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121038264742.jpg'',\n    ''alt'' => ''a39e25a4adedcc38eee16d5e9e81ef82'',\n  ),\n  6411 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121038269868.jpg'',\n    ''alt'' => ''c7e0522d3b752950046915333520c41d'',\n  ),\n  6412 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121038265907.jpg'',\n    ''alt'' => ''e3485a2fc111b21db075091ae1bcb1fa'',\n  ),\n  6413 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121038262939.jpg'',\n    ''alt'' => ''eb8bfaf1a5fc6f4c701a6a224be71a69'',\n  ),\n  6414 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121038263783.jpg'',\n    ''alt'' => ''f863a7fb1bea5ea3784f2c40ce8e03c6'',\n  ),\n)'),
  (54, '<p>震撼照片展示地球几大奇景</p>', 0, '', '', 1, '', 'array (\n  6416 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121040067702.jpg'',\n    ''alt'' => ''震撼照片展示地球几大奇景'',\n  ),\n  6417 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121040068445.jpg'',\n    ''alt'' => ''震撼照片展示地球几大奇景'',\n  ),\n  6418 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121040065492.jpg'',\n    ''alt'' => ''震撼照片展示地球几大奇景'',\n  ),\n  6419 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121040067801.jpg'',\n    ''alt'' => ''震撼照片展示地球几大奇景'',\n  ),\n  6420 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121040071521.jpg'',\n    ''alt'' => ''震撼照片展示地球几大奇景'',\n  ),\n  6421 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121040074682.jpg'',\n    ''alt'' => ''震撼照片展示地球几大奇景'',\n  ),\n  6422 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121040073931.jpg'',\n    ''alt'' => ''震撼照片展示地球几大奇景'',\n  ),\n)'),
  (55, '<p>汽车演示</p>', 0, '', '', 1, '', 'array (\n  6424 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121042051154.jpg'',\n    ''alt'' => ''c920276946257b94ef2ccc19910c0f81'',\n  ),\n  6425 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121042055499.jpg'',\n    ''alt'' => ''ef6e5a4be6706bd090dba571096c5594'',\n  ),\n  6426 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121042057267.jpg'',\n    ''alt'' => ''4a4674ad486e50bdb5f5bff592bcef18'',\n  ),\n  6427 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121042056382.jpg'',\n    ''alt'' => ''05eae4b9950fba2f2e6df7acf2871ba3'',\n  ),\n  6428 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121042064126.jpg'',\n    ''alt'' => ''5fa2a0225ef70ae8c73130529dad8052'',\n  ),\n)'),
  (56, '<p><span style="color: rgb(51, 51, 51); font-family: Simsun; font-size: 24px; font-weight: bold; text-align: -webkit-center; background-color: rgb(255, 255, 255);">哈勃望远镜25周年绚美太空图像精选</span></p>', 0, '', '', 1, '', 'array (\n  6430 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1243/201505121043426406.jpg'',\n    ''alt'' => ''哈勃望远镜25周年绚美太空图像精选'',\n  ),\n  6431 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1243/201505121043426211.jpg'',\n    ''alt'' => ''哈勃望远镜25周年绚美太空图像精选'',\n  ),\n  6432 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1243/201505121043424809.jpg'',\n    ''alt'' => ''哈勃望远镜25周年绚美太空图像精选'',\n  ),\n)'),
  (57, '<p>图片演示-摄影</p>', 0, '', '', 1, '', 'array (\n  6434 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121047058170.jpg'',\n    ''alt'' => ''a08788e07445272c7a3c9266fd73fd4b'',\n  ),\n  6435 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121047055501.jpg'',\n    ''alt'' => ''bd198a45fc0f744d599f570d822c3cff'',\n  ),\n  6436 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121047051103.jpg'',\n    ''alt'' => ''c1d48847dd02418084f2b55aedfcddc6'',\n  ),\n  6437 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121047054073.jpg'',\n    ''alt'' => ''c08d291e551706209c92545bd7d83fc9'',\n  ),\n  6438 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121047057999.jpg'',\n    ''alt'' => ''edde7f832d5994af1692749aebd9ffff'',\n  ),\n)'),
  (58, '<p>世界最美自驾公路</p>', 0, '', '', 1, '', 'array (\n  6440 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121048393616.jpg'',\n    ''alt'' => ''世界最美自驾公路'',\n  ),\n  6441 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121048394637.jpg'',\n    ''alt'' => ''世界最美自驾公路'',\n  ),\n  6442 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121048396112.jpg'',\n    ''alt'' => ''世界最美自驾公路'',\n  ),\n  6443 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121048398971.jpg'',\n    ''alt'' => ''世界最美自驾公路'',\n  ),\n  6444 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121048399598.jpg'',\n    ''alt'' => ''世界最美自驾公路'',\n  ),\n  6445 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121048393185.jpg'',\n    ''alt'' => ''世界最美自驾公路'',\n  ),\n  6446 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121048396387.jpg'',\n    ''alt'' => ''世界最美自驾公路'',\n  ),\n  6447 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121048394490.jpg'',\n    ''alt'' => ''世界最美自驾公路'',\n  ),\n  6448 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121048392113.jpg'',\n    ''alt'' => ''世界最美自驾公路'',\n  ),\n)'),
  (59, '<p>摄影-城市建筑</p>', 0, '', '', 1, '', 'array (\n  6451 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1252/201505121052052750.jpg'',\n    ''alt'' => ''f42be148693e980c5803c98273634dc6'',\n  ),\n  6452 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1252/201505121052058317.jpg'',\n    ''alt'' => ''fb979faf878fcbe0029cbfe3d85469ef'',\n  ),\n  6453 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1252/201505121052055877.jpg'',\n    ''alt'' => ''fb037298d27495aece75ad948f05a42b'',\n  ),\n)'),
  (60, '<p>大自然</p>', 0, '', '', 1, '', 'array (\n  6456 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121057221701.jpg'',\n    ''alt'' => ''大自然'',\n  ),\n  6457 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121057227867.jpg'',\n    ''alt'' => ''大自然'',\n  ),\n  6458 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121057229871.jpg'',\n    ''alt'' => ''大自然'',\n  ),\n  6459 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121057239904.jpg'',\n    ''alt'' => ''大自然'',\n  ),\n  6460 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121057234588.jpg'',\n    ''alt'' => ''大自然'',\n  ),\n  6461 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121057236712.jpg'',\n    ''alt'' => ''大自然'',\n  ),\n  6462 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121057237983.jpg'',\n    ''alt'' => ''大自然'',\n  ),\n  6463 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121057248087.jpg'',\n    ''alt'' => ''大自然'',\n  ),\n  ''1521247567&fm=21&gp=0'' => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121057275355.jpg'',\n    ''alt'' => ''大自然'',\n  ),\n)'),
  (61, '<p>唯美图片</p>', 0, '', '', 1, '', 'array (\n  6466 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121059544293.jpg'',\n    ''alt'' => ''唯美图片'',\n  ),\n  6467 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121059547723.jpg'',\n    ''alt'' => ''唯美图片'',\n  ),\n  6468 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121059544739.jpg'',\n    ''alt'' => ''唯美图片'',\n  ),\n  6469 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121059548271.jpg'',\n    ''alt'' => ''唯美图片'',\n  ),\n  6470 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121059549670.jpg'',\n    ''alt'' => ''唯美图片'',\n  ),\n)'),
  (62, '<h2 class="desc-title" style="margin: 0px; padding: 0px 0px 2px; border-width: 0px 0px 1px; border-bottom-style: solid; border-bottom-color: rgb(233, 233, 233); vertical-align: baseline; font-weight: normal; font-stretch: normal; font-size: 16px; line-height: 24px; font-family: 微软雅黑, &#39;microsoft yahei&#39;, tahoma, helvetica, arial; color: rgb(51, 51, 51); white-space: normal;">新月酥饼</h2><p><br/></p>', 0, '', '', 1, '', 'array (\n  6472 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1200/201505121100501991.jpg'',\n    ''alt'' => ''1982868d3faa7109137d533dd4c13172'',\n  ),\n  6473 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121101018798.jpg'',\n    ''alt'' => ''a2cfe493d5a7ab2c20822000fb5a23b4'',\n  ),\n  6474 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121101018776.jpg'',\n    ''alt'' => ''f8416eea18425363a497b97b97073dd9'',\n  ),\n  6475 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121101018732.jpg'',\n    ''alt'' => ''1982868d3faa7109137d533dd4c13172'',\n  ),\n  6476 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121101019277.jpg'',\n    ''alt'' => ''87deaedefaa9fb158a2c31031290a6c1'',\n  ),\n)'),
  (63, '<p>可爱宠物</p>', 0, '', '', 1, '', 'array (\n  6478 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1202/201505121102182412.jpg'',\n    ''alt'' => ''可爱宠物'',\n  ),\n  6479 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1202/201505121102188680.jpg'',\n    ''alt'' => ''可爱宠物'',\n  ),\n  6480 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1202/201505121102182046.jpg'',\n    ''alt'' => ''可爱宠物'',\n  ),\n  6481 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1202/201505121102182619.jpg'',\n    ''alt'' => ''可爱宠物'',\n  ),\n  6482 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1202/201505121102187081.jpg'',\n    ''alt'' => ''可爱宠物'',\n  ),\n  6483 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1202/201505121102191816.jpg'',\n    ''alt'' => ''可爱宠物'',\n  ),\n  6484 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1202/201505121102193675.jpg'',\n    ''alt'' => ''可爱宠物'',\n  ),\n  6485 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1202/201505121102198590.jpg'',\n    ''alt'' => ''可爱宠物'',\n  ),\n)'),
  (64, '<p>泰山</p>', 0, '', '', 1, '', 'array (\n  6487 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1205/201505121105592212.jpg'',\n    ''alt'' => ''泰山'',\n  ),\n  6488 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1205/201505121105599787.jpg'',\n    ''alt'' => ''泰山'',\n  ),\n  6489 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121106005114.jpg'',\n    ''alt'' => ''泰山'',\n  ),\n  6490 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121106008166.jpg'',\n    ''alt'' => ''泰山'',\n  ),\n  ''3452103533&fm=21&gp=0'' => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121106009284.jpg'',\n    ''alt'' => ''泰山'',\n  ),\n  6492 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121106007535.jpg'',\n    ''alt'' => ''泰山'',\n  ),\n)'),
  (65, '<p>华山</p>', 0, '', '', 1, '', 'array (\n  6494 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121108394858.jpg'',\n    ''alt'' => ''华山'',\n  ),\n  6495 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121108396711.jpg'',\n    ''alt'' => ''华山'',\n  ),\n  6496 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121108394733.jpg'',\n    ''alt'' => ''华山'',\n  ),\n  6497 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121108399420.jpg'',\n    ''alt'' => ''华山'',\n  ),\n  6498 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121108396072.jpg'',\n    ''alt'' => ''华山'',\n  ),\n  6499 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121108398753.jpg'',\n    ''alt'' => ''华山'',\n  ),\n)'),
  (66, '<p><span style="font-family: &#39;Microsoft YaHei&#39;, simsun; font-size: 14px; letter-spacing: 1px; line-height: 25px; text-indent: 28px; background-color: rgb(255, 255, 255);">几天前有人问我：“下次旅行去哪儿？” “巴厘岛，当然是巴厘岛” 周围人都不明白为什么我对那儿如此着迷，不就是无数海岛中的一个吗？</span></p>', 0, '', '', 1, '', 'array (\n  6501 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1211/201505121111271060.jpg'',\n    ''alt'' => ''8月4日-8月6日：北部山区Munduk; MundukCoffeeModingPlantation135-165US$; 这是我此行最喜欢的地方，整个酒店设计精妙，那无边泳池仿佛一直延伸到天边，早晨坐在阳光下一边俯瞰巴厘海和远处云雾缭绕'',\n  ),\n  6502 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1211/201505121111418038.jpg'',\n    ''alt'' => ''b21c8701a18b87d69414fe77050828381f30fd00'',\n  ),\n  6503 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1211/201505121111425333.jpg'',\n    ''alt'' => ''42166d224f4a20a49e2a69af92529822720ed0a6'',\n  ),\n  6504 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1211/201505121111423201.jpg'',\n    ''alt'' => ''b151f8198618367a71df2ab52c738bd4b31ce500'',\n  ),\n  6505 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1211/201505121111426067.jpg'',\n    ''alt'' => ''4b90f603738da9779c6dd343b251f8198618e31c'',\n  ),\n  6506 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1211/201505121111427554.jpg'',\n    ''alt'' => ''58ee3d6d55fbb2fb971f0d7a4d4a20a44623dca6'',\n  ),\n)'),
  (67, '<p>美食</p>', 0, '', '', 1, '', 'array (\n  6509 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1224/201505121124456356.jpg'',\n    ''alt'' => ''美食'',\n  ),\n  6510 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1224/201505121124458304.jpg'',\n    ''alt'' => ''美食'',\n  ),\n  6511 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1224/201505121124455661.jpg'',\n    ''alt'' => ''美食'',\n  ),\n  6512 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1224/201505121124455710.jpg'',\n    ''alt'' => ''美食'',\n  ),\n  6513 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1224/201505121124457332.jpg'',\n    ''alt'' => ''美食'',\n  ),\n  6514 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1224/201505121124453620.jpg'',\n    ''alt'' => ''美食'',\n  ),\n)'),
  (68, '<p>巧克力</p>', 0, '', '', 1, '', 'array (\n  6515 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1227/201505121127053347.jpg'',\n    ''alt'' => ''巧克力'',\n  ),\n  6516 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1227/201505121127053005.jpg'',\n    ''alt'' => ''巧克力'',\n  ),\n  6517 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1227/201505121127052479.jpg'',\n    ''alt'' => ''巧克力'',\n  ),\n  6518 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1227/201505121127054044.jpg'',\n    ''alt'' => ''巧克力'',\n  ),\n  6519 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1227/201505121127051215.jpg'',\n    ''alt'' => ''巧克力'',\n  ),\n  6520 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1227/201505121127056666.jpg'',\n    ''alt'' => ''巧克力'',\n  ),\n  6521 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1227/201505121127054928.jpg'',\n    ''alt'' => ''巧克力'',\n  ),\n  6522 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1227/201505121127052501.jpg'',\n    ''alt'' => ''巧克力'',\n  ),\n)'),
  (69, '<p>水果</p>', 0, '', '', 1, '', 'array (\n  6524 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1230/201505121130273850.jpg'',\n    ''alt'' => ''水果'',\n  ),\n  6525 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1230/201505121130273355.jpg'',\n    ''alt'' => ''水果'',\n  ),\n  6526 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1230/201505121130275387.jpg'',\n    ''alt'' => ''水果'',\n  ),\n  6527 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1230/201505121130278289.jpg'',\n    ''alt'' => ''水果'',\n  ),\n  6528 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1230/201505121130279486.jpg'',\n    ''alt'' => ''水果'',\n  ),\n  6529 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1230/201505121130278571.jpg'',\n    ''alt'' => ''水果'',\n  ),\n)'),
  (70, '<p>汽车</p>', 0, '', '', 1, '', 'array (\n  6531 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1237/201505121137243752.jpg'',\n    ''alt'' => ''汽车'',\n  ),\n  6532 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1237/201505121137245655.jpg'',\n    ''alt'' => ''汽车'',\n  ),\n  6533 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1237/201505121137242447.jpg'',\n    ''alt'' => ''汽车'',\n  ),\n  6534 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1237/201505121137254609.jpg'',\n    ''alt'' => ''汽车'',\n  ),\n  6535 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1237/201505121137256876.jpg'',\n    ''alt'' => ''汽车'',\n  ),\n  ''964099405&fm=21&gp=0'' => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1237/201505121137253513.jpg'',\n    ''alt'' => ''汽车'',\n  ),\n  ''2609131400&fm=21&gp=0'' => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1237/201505121137257692.jpg'',\n    ''alt'' => ''汽车'',\n  ),\n)'),
  (71, '<p>飞机</p>', 0, '', '', 1, '', 'array (\n  6540 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121140542673.jpg'',\n    ''alt'' => ''1320029702jpaZDjSG'',\n  ),\n  6541 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121140548679.jpg'',\n    ''alt'' => ''20131221131959-1608856630'',\n  ),\n  6542 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121140542765.jpg'',\n    ''alt'' => ''01300542205849138138680634171'',\n  ),\n  6543 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121140542131.jpg'',\n    ''alt'' => ''sy_201104161832141330-1'',\n  ),\n)'),
  (72, '<p>特斯拉</p>', 0, '', '', 1, '', 'array (\n  6544 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1243/201505121143017575.jpg'',\n    ''alt'' => ''特斯拉'',\n  ),\n  6545 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1243/201505121143013747.jpg'',\n    ''alt'' => ''特斯拉'',\n  ),\n  6546 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1243/201505121143012714.jpg'',\n    ''alt'' => ''特斯拉'',\n  ),\n  6547 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1243/201505121143019350.jpg'',\n    ''alt'' => ''特斯拉'',\n  ),\n)'),
  (73, '<p>大海</p>', 0, '', '', 1, '', 'array (\n  6549 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121147113746.jpg'',\n    ''alt'' => ''大海'',\n  ),\n  6550 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121147111853.jpg'',\n    ''alt'' => ''大海'',\n  ),\n  6551 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121147118471.jpg'',\n    ''alt'' => ''大海'',\n  ),\n  ''3531574001&fm=21&gp=0'' => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121147114960.jpg'',\n    ''alt'' => ''大海'',\n  ),\n  ''3007821390&fm=21&gp=0'' => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121147123863.jpg'',\n    ''alt'' => ''大海'',\n  ),\n)'),
  (74, '<p>落日</p>', 0, '', '', 1, '', 'array (\n  6555 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121150209019.jpg'',\n    ''alt'' => ''落日'',\n  ),\n  6556 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121150201693.jpg'',\n    ''alt'' => ''落日'',\n  ),\n  6557 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121150205855.jpg'',\n    ''alt'' => ''落日'',\n  ),\n  6558 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121150208471.jpg'',\n    ''alt'' => ''落日'',\n  ),\n  6559 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121150206999.jpg'',\n    ''alt'' => ''落日'',\n  ),\n  6560 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121150202320.jpg'',\n    ''alt'' => ''落日'',\n  ),\n)'),
  (75, '<p>建筑</p>', 0, '', '', 1, '', 'array (\n  6562 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1254/201505121154421294.jpg'',\n    ''alt'' => ''建筑'',\n  ),\n  6563 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1254/201505121154429087.jpg'',\n    ''alt'' => ''建筑'',\n  ),\n  6564 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1254/201505121154427204.jpg'',\n    ''alt'' => ''建筑'',\n  ),\n  6565 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1254/201505121154422532.jpg'',\n    ''alt'' => ''建筑'',\n  ),\n  6566 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1254/201505121154428902.jpg'',\n    ''alt'' => ''建筑'',\n  ),\n  6567 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1254/201505121154422958.jpg'',\n    ''alt'' => ''建筑'',\n  ),\n)'),
  (76, '<h2 class="desc-title" style="margin: 0px; padding: 0px 0px 2px; border-width: 0px 0px 1px; border-bottom-style: solid; border-bottom-color: rgb(233, 233, 233); vertical-align: baseline; font-weight: normal; font-stretch: normal; font-size: 16px; line-height: 24px; font-family: 微软雅黑, &#39;microsoft yahei&#39;, tahoma, helvetica, arial; color: rgb(51, 51, 51); white-space: normal;">烤胡萝卜</h2><p><br/></p>', 0, '', '', 1, '', 'array (\n  6570 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121332182774.jpg'',\n    ''alt'' => ''19ec4e2cf88149b1e83e12cdcdb1836b'',\n  ),\n  6571 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121332186081.jpg'',\n    ''alt'' => ''eef099546b185eebdc48f177dfedf68b'',\n  ),\n  6572 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1232/201505121332184603.jpg'',\n    ''alt'' => ''3e19ba0ee7d05baae9d300be93d28e54'',\n  ),\n)'),
  (77, '<p><span style="color: rgb(153, 153, 153); font-family: arial, 宋体, sans-serif; font-size: 12px; background-color: rgb(255, 255, 255);">撒哈拉沙漠</span></p>', 0, '', '', 1, '', 'array (\n  6573 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1234/201505121334021449.jpg'',\n    ''alt'' => ''2af4e360a64afdd98ea98dbc63ab3271'',\n  ),\n  6574 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1234/201505121334136363.jpg'',\n    ''alt'' => ''bb0ad52a9233c0196a0bd38d7e962aa9'',\n  ),\n  6575 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1234/201505121334136957.jpg'',\n    ''alt'' => ''ef2f0dbf13f1d5927ea17df45caa7027'',\n  ),\n  6576 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1234/201505121334142094.jpg'',\n    ''alt'' => ''214a962ca51f5f85a6a7facd94675aa4'',\n  ),\n  6577 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1234/201505121334147045.jpg'',\n    ''alt'' => ''fbd80e2243e8b9e4985db488345169e8'',\n  ),\n  6578 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1234/201505121334148257.jpg'',\n    ''alt'' => ''3dcb5b8c7edd9e072fd86f847bc40440'',\n  ),\n  6579 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1234/201505121334141265.jpg'',\n    ''alt'' => ''fce5329ea16623b64e9baa68782faf64'',\n  ),\n)'),
  (78, '<p>家具</p>', 0, '', '', 1, '', 'array (\n  6582 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121335051416.jpg'',\n    ''alt'' => ''家具'',\n  ),\n  6583 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121335058258.jpg'',\n    ''alt'' => ''家具'',\n  ),\n  6584 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121335051259.jpg'',\n    ''alt'' => ''家具'',\n  ),\n  6585 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121335061146.jpg'',\n    ''alt'' => ''家具'',\n  ),\n  6586 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121335063811.jpg'',\n    ''alt'' => ''家具'',\n  ),\n  6587 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121335064603.jpg'',\n    ''alt'' => ''家具'',\n  ),\n  6588 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121335069182.jpg'',\n    ''alt'' => ''家具'',\n  ),\n  6589 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1235/201505121335067695.jpg'',\n    ''alt'' => ''家具'',\n  ),\n)'),
  (79, '<p>西班牙火车自助游</p>', 0, '', '', 1, '', 'array (\n  6591 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338078477.jpg'',\n    ''alt'' => ''西班牙火车自助游'',\n  ),\n  6592 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338084960.jpg'',\n    ''alt'' => ''西班牙火车自助游'',\n  ),\n  6593 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338082143.jpg'',\n    ''alt'' => ''西班牙火车自助游'',\n  ),\n  6594 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338081884.jpg'',\n    ''alt'' => ''西班牙火车自助游'',\n  ),\n  6595 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338089958.jpg'',\n    ''alt'' => ''西班牙火车自助游'',\n  ),\n  6596 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338081636.jpg'',\n    ''alt'' => ''西班牙火车自助游'',\n  ),\n)'),
  (80, '<p>古镇</p>', 0, '', '', 1, '', 'array (\n  6598 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338479275.jpg'',\n    ''alt'' => ''f1a9c93861e79da98a6ef607bb0c9a1c'',\n  ),\n  6599 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338481573.jpg'',\n    ''alt'' => ''70779bf5c1275777456975465b74fc26'',\n  ),\n  6600 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338488507.jpg'',\n    ''alt'' => ''a0ac796bc92e260d89c314f1ee2f26b6'',\n  ),\n  6601 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338488704.jpg'',\n    ''alt'' => ''9d8e945dd867f7984a9a63f5ecc1e8c7'',\n  ),\n  6602 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338484800.jpg'',\n    ''alt'' => ''59d546c552bd3156eeea172a4dcd189b'',\n  ),\n  6603 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1238/201505121338482899.jpg'',\n    ''alt'' => ''5577b9e953e0d3eb3b6ba629d4f7972f'',\n  ),\n)'),
  (81, '<p>峡谷</p>', 0, '', '', 1, '', 'array (\n  6605 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1239/201505121339588950.jpg'',\n    ''alt'' => ''9c0b4357f9659790a3fd3c526610d26d'',\n  ),\n  6606 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1239/201505121339588625.jpg'',\n    ''alt'' => ''3c8f54960d8959e268f297b5f1f8a406'',\n  ),\n  6607 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1239/201505121339587941.jpg'',\n    ''alt'' => ''01da7637333aac72c84e4d5e9ce3ed58'',\n  ),\n  6608 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1239/201505121339589139.jpg'',\n    ''alt'' => ''5ee397b959c9da50d6eb21b4bfb63518'',\n  ),\n)'),
  (82, '<p>峡谷</p>', 0, '', '', 1, '', 'array (\n  6610 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1240/201505121340593009.jpg'',\n    ''alt'' => ''73e85a5a45ff59dcd4b310f8d7316353'',\n  ),\n  6611 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341008616.jpg'',\n    ''alt'' => ''1e777c739596644d0fe14ff07bbab236'',\n  ),\n  6612 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341008637.jpg'',\n    ''alt'' => ''d55a37816b24ff7013156f5a0d8aede3'',\n  ),\n  6613 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341003535.jpg'',\n    ''alt'' => ''06c68ccd0793c527e5364dedd1b4ddc9'',\n  ),\n  6614 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341008313.jpg'',\n    ''alt'' => ''79c984254416f1e6ec467f44a9f905d8'',\n  ),\n)'),
  (83, '<p>穷游</p>', 0, '', '', 1, '', 'array (\n  6615 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341053289.jpg'',\n    ''alt'' => ''穷游'',\n  ),\n  6616 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341059279.jpg'',\n    ''alt'' => ''穷游'',\n  ),\n  6617 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341055368.jpg'',\n    ''alt'' => ''穷游'',\n  ),\n  6618 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341051062.jpg'',\n    ''alt'' => ''穷游'',\n  ),\n  6619 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341059047.jpg'',\n    ''alt'' => ''穷游'',\n  ),\n  6620 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341069080.jpg'',\n    ''alt'' => ''穷游'',\n  ),\n  6621 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341069582.jpg'',\n    ''alt'' => ''穷游'',\n  ),\n  6622 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341067784.jpg'',\n    ''alt'' => ''穷游'',\n  ),\n)'),
  (84, '<p>雪山</p>', 0, '', '', 1, '', 'array (\n  6625 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341528762.jpg'',\n    ''alt'' => ''db096788d2615901c653648f7e079635'',\n  ),\n  6626 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341529847.jpg'',\n    ''alt'' => ''5e7c2ba130379abe993450b9c64073ca'',\n  ),\n  6627 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341521109.jpg'',\n    ''alt'' => ''6e6ca3105b6d40e31f720cd446e54256'',\n  ),\n  6628 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1241/201505121341527912.jpg'',\n    ''alt'' => ''f90cebe9aabf537fd1385b303a98b918'',\n  ),\n)'),
  (85, '<p>雪山</p>', 0, '', '', 1, '', 'array (\n  6630 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342415494.jpg'',\n    ''alt'' => ''352bfa67085dc46013b68f7996fa160a'',\n  ),\n  6631 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342412364.jpg'',\n    ''alt'' => ''e94b3bb5e9868be6926a74f766cac2a0'',\n  ),\n  6632 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342411554.jpg'',\n    ''alt'' => ''f98214d90cef5a4f07cdf9b204e0a7f5'',\n  ),\n  6633 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342418990.jpg'',\n    ''alt'' => ''d989f90f8430d25ea40d497d944cff0d'',\n  ),\n  6634 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342411187.jpg'',\n    ''alt'' => ''3442f91a25c71f22cca8daec9c6105e2'',\n  ),\n)'),
  (86, '<p>西藏</p>', 0, '', '', 1, '', 'array (\n  6636 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342534341.jpg'',\n    ''alt'' => ''西藏'',\n  ),\n  6637 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342532886.jpg'',\n    ''alt'' => ''西藏'',\n  ),\n  6638 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342532585.jpg'',\n    ''alt'' => ''西藏'',\n  ),\n  6639 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342538910.jpg'',\n    ''alt'' => ''西藏'',\n  ),\n  6640 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342539944.jpg'',\n    ''alt'' => ''西藏'',\n  ),\n  6641 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342541680.jpg'',\n    ''alt'' => ''西藏'',\n  ),\n  6642 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1242/201505121342548019.jpg'',\n    ''alt'' => ''西藏'',\n  ),\n)'),
  (87, '<p>日出</p>', 0, '', '', 1, '', 'array (\n  6644 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1243/201505121343405845.jpg'',\n    ''alt'' => ''7a5156b513ccb0b226d8c75523a53b49'',\n  ),\n  6645 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1243/201505121343405992.jpg'',\n    ''alt'' => ''8eda1e3fecbcd027db43563ca2bca1c0'',\n  ),\n  6646 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1243/201505121343407981.jpg'',\n    ''alt'' => ''84c42703aacd28531746d69977b5f17c'',\n  ),\n  6647 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1243/201505121343404352.jpg'',\n    ''alt'' => ''e21e6390f5dc60616767b157af85ea64'',\n  ),\n)'),
  (88, '<p>日出2</p>', 0, '', '', 1, '', 'array (\n  6649 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1244/201505121344437739.jpg'',\n    ''alt'' => ''01db87f00c183356678775e2c4be908c'',\n  ),\n  6650 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1244/201505121344434261.jpg'',\n    ''alt'' => ''d15abcd2001f596d8fbb251d0f396580'',\n  ),\n  6651 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1244/201505121344434669.jpg'',\n    ''alt'' => ''8042014880c8e053cba62a6a1ce7a3a0'',\n  ),\n  6652 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1244/201505121344433791.jpg'',\n    ''alt'' => ''d8488a6449a0bf4e59106f378f52dfe4'',\n  ),\n  6653 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1244/201505121344436643.jpg'',\n    ''alt'' => ''722f955cbb828f4dba6ae2f8b253cbe0'',\n  ),\n  6654 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1244/201505121344434342.jpg'',\n    ''alt'' => ''929306788c7bb5e8479dbfa58b313811'',\n  ),\n  6655 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1244/201505121344444633.jpg'',\n    ''alt'' => ''291117cb8d3933ff9b34cb08dff5941d'',\n  ),\n)'),
  (89, '<p>德国</p>', 0, '', '', 1, '', 'array (\n  6657 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1245/201505121345078047.jpg'',\n    ''alt'' => ''德国'',\n  ),\n  6658 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1245/201505121345076173.jpg'',\n    ''alt'' => ''德国'',\n  ),\n  6659 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1245/201505121345073158.jpg'',\n    ''alt'' => ''德国'',\n  ),\n  6660 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1245/201505121345071778.jpg'',\n    ''alt'' => ''德国'',\n  ),\n  6661 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1245/201505121345076699.jpg'',\n    ''alt'' => ''德国'',\n  ),\n  6662 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1245/201505121345079078.jpg'',\n    ''alt'' => ''德国'',\n  ),\n  6663 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1245/201505121345076375.jpg'',\n    ''alt'' => ''德国'',\n  ),\n  6664 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1245/201505121345079728.jpg'',\n    ''alt'' => ''德国'',\n  ),\n)'),
  (90, '<p>日本</p>', 0, '', '', 1, '', 'array (\n  6667 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121347564828.jpg'',\n    ''alt'' => ''日本'',\n  ),\n  6668 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121347563164.jpg'',\n    ''alt'' => ''日本'',\n  ),\n  6669 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121347568696.jpg'',\n    ''alt'' => ''日本'',\n  ),\n  6670 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121347562088.jpg'',\n    ''alt'' => ''日本'',\n  ),\n  6671 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121347565989.jpg'',\n    ''alt'' => ''日本'',\n  ),\n  6672 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121347563717.jpg'',\n    ''alt'' => ''日本'',\n  ),\n  6673 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121347571672.jpg'',\n    ''alt'' => ''日本'',\n  ),\n  6674 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1247/201505121347576526.jpg'',\n    ''alt'' => ''日本'',\n  ),\n)'),
  (91, '<h2 class="desc-title" style="margin: 0px; padding: 0px 0px 2px; border-width: 0px 0px 1px; border-bottom-style: solid; border-bottom-color: rgb(233, 233, 233); vertical-align: baseline; font-weight: normal; font-stretch: normal; font-size: 16px; line-height: 24px; font-family: 微软雅黑, &#39;microsoft yahei&#39;, tahoma, helvetica, arial; color: rgb(51, 51, 51); white-space: normal;">余陈秋子时尚服饰写真</h2><p><br/></p>', 0, '', '', 1, '', 'array (\n  6675 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121348071153.jpg'',\n    ''alt'' => ''e779cc7b0b185b78beb83d5a4c47333c'',\n  ),\n  6676 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121348077980.jpg'',\n    ''alt'' => ''cac695766899cab45192d2389eccfdd3'',\n  ),\n  6677 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121348071642.jpg'',\n    ''alt'' => ''b5b586aa367f71e372599b4ddcad36c2'',\n  ),\n  6678 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121348074239.jpg'',\n    ''alt'' => ''14bf7fc0ddfed1ebecbca918c683b7e4'',\n  ),\n  6679 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121348076957.jpg'',\n    ''alt'' => ''ba57c5d85ee88d090240c1c3aaac9ed4'',\n  ),\n  6680 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121348076363.jpg'',\n    ''alt'' => ''81b8916e5f41fa34f0bb8c726f35c646'',\n  ),\n  6681 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1248/201505121348082706.jpg'',\n    ''alt'' => ''becc16b5788e9e332ca4f5db15142bce'',\n  ),\n)'),
  (92, '<p>美国</p>', 0, '', '', 1, '', 'array (\n  6683 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121350566011.jpg'',\n    ''alt'' => ''美国'',\n  ),\n  6684 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121350564634.jpg'',\n    ''alt'' => ''美国'',\n  ),\n  6685 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121350573252.jpg'',\n    ''alt'' => ''美国'',\n  ),\n  6686 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121350574743.jpg'',\n    ''alt'' => ''美国'',\n  ),\n  6687 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121350575042.jpg'',\n    ''alt'' => ''美国'',\n  ),\n  6688 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121350574170.jpg'',\n    ''alt'' => ''美国'',\n  ),\n  6689 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121350576460.jpg'',\n    ''alt'' => ''美国'',\n  ),\n  6690 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1250/201505121350578571.jpg'',\n    ''alt'' => ''美国'',\n  ),\n)'),
  (93, '<p><span style="color: rgb(153, 153, 153); font-family: arial, 宋体, sans-serif; font-size: 12px; background-color: rgb(255, 255, 255);">普吉岛</span></p>', 0, '', '', 1, '', 'array (\n  6692 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1255/201505121355553518.jpg'',\n    ''alt'' => ''旅游,普吉岛'',\n  ),\n  6693 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1255/201505121355559213.jpg'',\n    ''alt'' => ''旅游,普吉岛'',\n  ),\n  6694 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1255/201505121355551948.jpg'',\n    ''alt'' => ''旅游,普吉岛'',\n  ),\n  6695 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1255/201505121355559411.jpg'',\n    ''alt'' => ''旅游,普吉岛'',\n  ),\n  6696 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1255/201505121355568401.jpg'',\n    ''alt'' => ''旅游,普吉岛'',\n  ),\n  6697 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1255/201505121355567062.jpg'',\n    ''alt'' => ''旅游,普吉岛'',\n  ),\n  6698 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1255/201505121355561671.jpg'',\n    ''alt'' => ''旅游,普吉岛'',\n  ),\n  6699 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1255/201505121355561742.jpg'',\n    ''alt'' => ''旅游,普吉岛'',\n  ),\n  6700 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1255/201505121355564060.jpg'',\n    ''alt'' => ''旅游,普吉岛'',\n  ),\n)'),
  (94, '<p>马尔代夫</p>', 0, '', '', 1, '', 'array (\n  6702 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121357346084.jpg'',\n    ''alt'' => ''马尔代夫'',\n  ),\n  6703 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121357348206.jpg'',\n    ''alt'' => ''马尔代夫'',\n  ),\n  6704 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121357346220.jpg'',\n    ''alt'' => ''马尔代夫'',\n  ),\n  6705 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121357357934.jpg'',\n    ''alt'' => ''马尔代夫'',\n  ),\n  6706 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121357352764.jpg'',\n    ''alt'' => ''马尔代夫'',\n  ),\n  6707 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1257/201505121357352426.jpg'',\n    ''alt'' => ''马尔代夫'',\n  ),\n)');
INSERT INTO `wz_picture_data` (`id`, `content`, `coin`, `groups`, `template`, `allowcomment`, `relation`, `pictures`) VALUES
  (95, '<p><span style="font-family: &#39;microsoft yahei&#39;, 宋体, arial; font-size: 22px; line-height: 60px; text-align: center; background-color: rgb(255, 255, 255);">巴厘岛</span></p>', 0, '', '', 1, '', 'array (\n  6712 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121401133177.jpg'',\n    ''alt'' => ''0ff41bd5ad6eddc4cc61b9843bdbb6fd536633ce'',\n  ),\n  6713 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121401149798.jpg'',\n    ''alt'' => ''242dd42a2834349b198063facbea15ce37d3bece'',\n  ),\n  6714 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121401145601.jpg'',\n    ''alt'' => ''a8773912b31bb05128c4be57347adab44bede0e9'',\n  ),\n  6715 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121401145579.jpg'',\n    ''alt'' => ''b21bb051f8198618e775e3fb48ed2e738bd4e69b'',\n  ),\n  6716 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121401143799.jpg'',\n    ''alt'' => ''b151f8198618367ab072ebb12c738bd4b21ce5e7'',\n  ),\n  6717 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121401144760.jpg'',\n    ''alt'' => ''d01373f082025aafe9fbeaa7f9edab64024f1a94'',\n  ),\n)'),
  (96, '<p><span style="color: rgb(51, 51, 51); font-family: 微软雅黑, &#39;microsoft yahei&#39;, tahoma, helvetica, arial; font-size: 14px; background-color: rgb(255, 255, 255);">横店圆明新园正式开园</span></p>', 0, '', '', 1, '', 'array (\n  6709 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1200/201505121400587302.jpg'',\n    ''alt'' => ''2015年5月10日，浙江横店，耗资300亿打造的万花园(春苑)如期绽放。横店万花园，按1∶1的比例恢复了北京圆明园95%的建筑群，总占地6200多亩，分100个园区，由春苑、夏苑、秋苑、冬苑四个板块组成。5月10日率先开放的“春苑”是万花园中面积最大的，拥有45个相对独立的园区，建筑形式上既有皇家建筑、官家建筑，也包含了商家建筑和民间建筑，还包括一个人工湖——“福海”。'',\n  ),\n  6710 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121401104892.jpg'',\n    ''alt'' => ''0015609e155416ba4bb84f'',\n  ),\n  6711 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1201/201505121401106892.jpg'',\n    ''alt'' => ''0015609e155416ba4bb84e'',\n  ),\n)'),
  (97, '<p>&nbsp;三亚</p>', 0, '', '', 1, '', 'array (\n  6720 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1203/201505121403208417.jpg'',\n    ''alt'' => ''7e3e6709c93d70cfa990b406fadcd100baa12b56'',\n  ),\n  6721 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1203/201505121403209285.jpg'',\n    ''alt'' => ''574e9258d109b3de6e056376cebf6c81800a4c72'',\n  ),\n  6722 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1203/201505121403209213.jpg'',\n    ''alt'' => ''3801213fb80e7bec069b1dea2d2eb9389b506b73'',\n  ),\n  6723 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1203/201505121403205155.jpg'',\n    ''alt'' => ''a044ad345982b2b7965d2bc533adcbef77099bf4'',\n  ),\n  6724 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1203/201505121403219456.jpg'',\n    ''alt'' => ''c995d143ad4bd113b38ca93958afa40f4bfb0573'',\n  ),\n  6725 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1203/201505121403213821.jpg'',\n    ''alt'' => ''f636afc379310a557e65c0ffb54543a982261073'',\n  ),\n  6726 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1203/201505121403214724.jpg'',\n    ''alt'' => ''fd039245d688d43f2abb84f37f1ed21b0ef43ba4'',\n  ),\n)'),
  (98, '<p>瑞士</p>', 0, '', '', 1, '', 'array (\n  6728 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121406247064.jpg'',\n    ''alt'' => ''267f9e2f0708283827023618ba99a9014c08f1ab'',\n  ),\n  6729 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121406242295.jpg'',\n    ''alt'' => ''730e0cf3d7ca7bcb6b742d23bc096b63f624a8ab'',\n  ),\n  6730 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121406247931.jpg'',\n    ''alt'' => ''8644ebf81a4c510fb5cb08166259252dd42aa5ab'',\n  ),\n  6731 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121406243786.jpg'',\n    ''alt'' => ''29381f30e924b899923393346c061d950a7bf6ab'',\n  ),\n  6732 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121406243096.jpg'',\n    ''alt'' => ''622762d0f703918fedded7c6533d269759eec4ab'',\n  ),\n  6733 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121406244641.jpg'',\n    ''alt'' => ''2934349b033b5bb5bcd8caf234d3d539b600bcab'',\n  ),\n  6734 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121406247552.jpg'',\n    ''alt'' => ''a1ec08fa513d269708dce25157fbb2fb4316d8ab'',\n  ),\n  6735 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121406256021.jpg'',\n    ''alt'' => ''a8ec8a13632762d0bc314eb3a2ec08fa513dc6ab'',\n  ),\n  6736 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1206/201505121406255082.jpg'',\n    ''alt'' => ''c8ea15ce36d3d539cf32e5cf3887e950352ab0ab'',\n  ),\n)'),
  (99, '<p><span style="color: rgb(17, 113, 123); font-family: &#39;Microsoft Yahei&#39;, Arial; line-height: 25.6000003814697px;">颐和园</span></p>', 0, '', '', 1, '', 'array (\n  6738 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1207/201505121407503125.jpg'',\n    ''alt'' => ''27656195_1024'',\n  ),\n)'),
  (100, '<p>罗马</p>', 0, '', '', 1, '', 'array (\n  6740 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121408174568.jpg'',\n    ''alt'' => ''3b87e950352ac65c10d60d1bf9f2b21192138a82'',\n  ),\n  6741 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121408172751.jpg'',\n    ''alt'' => ''63d0f703918fa0ecc6bf0e65249759ee3d6ddb5a'',\n  ),\n  6742 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121408171103.jpg'',\n    ''alt'' => ''574e9258d109b3deda2e8f00cebf6c81810a4cc0'',\n  ),\n  6743 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121408179862.jpg'',\n    ''alt'' => ''03087bf40ad162d93696087413dfa9ec8a13cd5a'',\n  ),\n  6744 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121408177872.jpg'',\n    ''alt'' => ''9358d109b3de9c8296f492e76e81800a18d843c0'',\n  ),\n  6745 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121408175965.jpg'',\n    ''alt'' => ''64380cd7912397ddaaaaf36c5b82b2b7d1a28782'',\n  ),\n  6746 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121408188380.jpg'',\n    ''alt'' => ''48540923dd54564ed1f48f51b1de9c82d0584fc0'',\n  ),\n  6747 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121408188794.jpg'',\n    ''alt'' => ''a8ec8a13632762d03c46ced7a2ec08fa513dc65a'',\n  ),\n  6748 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121408187380.jpg'',\n    ''alt'' => ''b999a9014c086e06a3d0552300087bf40ad1cb5a'',\n  ),\n  6749 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121408185641.jpg'',\n    ''alt'' => ''b3119313b07eca8062d6528f932397dda0448382'',\n  ),\n  6750 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121408181997.jpg'',\n    ''alt'' => ''faf2b2119313b07ecc6e3b600ed7912396dd8c82'',\n  ),\n)'),
  (101, '<p><span style="color: rgb(17, 113, 123); font-family: &#39;Microsoft Yahei&#39;, Arial; line-height: 25.6000003814697px;">北海公园和故宫角楼</span></p>', 0, '', '', 1, '', 'array (\n  6752 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1209/201505121409258277.jpg'',\n    ''alt'' => ''33590023_1024'',\n  ),\n  6753 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1209/201505121409255076.jpg'',\n    ''alt'' => ''33590022_1024'',\n  ),\n  6754 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1209/201505121409267200.jpg'',\n    ''alt'' => ''33590021_1024'',\n  ),\n  6755 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1209/201505121409262171.jpg'',\n    ''alt'' => ''33590020_1024'',\n  ),\n)'),
  (102, '<p>&nbsp;尼泊尔</p>', 0, '', '', 1, '', 'array (\n  6757 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1210/201505121410287426.jpg'',\n    ''alt'' => ''8b13632762d0f7035b8bc1b40afa513d2697c599'',\n  ),\n  6758 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1210/201505121410284248.jpg'',\n    ''alt'' => ''562c11dfa9ec8a13a4230388f503918fa0ecc099'',\n  ),\n  6759 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1210/201505121410285979.jpg'',\n    ''alt'' => ''810a19d8bc3eb1357f11e2d3a41ea8d3fc1f4487'',\n  ),\n  6760 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1210/201505121410281432.jpg'',\n    ''alt'' => ''a9d3fd1f4134970a63a5454797cad1c8a6865d87'',\n  ),\n  6761 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1210/201505121410296985.jpg'',\n    ''alt'' => ''a71ea8d3fd1f4134c5e15016271f95cad0c85e87'',\n  ),\n  6762 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1210/201505121410299518.jpg'',\n    ''alt'' => ''bd3eb13533fa828be8f5c88bff1f4134960a5a87'',\n  ),\n  6763 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1210/201505121410291577.jpg'',\n    ''alt'' => ''ca1349540923dd5416faf200d309b3de9d8248c8'',\n  ),\n)'),
  (103, '<p><span style="color: rgb(17, 113, 123); font-family: &#39;Microsoft Yahei&#39;, Arial; line-height: 25.6000003814697px;">西湖</span></p>', 0, '', '', 1, '', 'array (\n  6765 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1212/201505121412497337.jpg'',\n    ''alt'' => ''33619400_1024'',\n  ),\n  6766 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1212/201505121412499916.jpg'',\n    ''alt'' => ''33619399_1024'',\n  ),\n  6767 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1212/201505121412508915.jpg'',\n    ''alt'' => ''33619398_1024'',\n  ),\n  6768 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1212/201505121412504616.jpg'',\n    ''alt'' => ''33619397_1024'',\n  ),\n  6769 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1212/201505121412503291.jpg'',\n    ''alt'' => ''33619396_1024'',\n  ),\n  6770 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1212/201505121412504019.jpg'',\n    ''alt'' => ''33619392_1024'',\n  ),\n)'),
  (104, '<p>法国</p>', 0, '', '', 1, '', 'array (\n  6772 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413274197.jpg'',\n    ''alt'' => ''6d81800a19d8bc3eb78096a6808ba61ea9d345d5'',\n  ),\n  6773 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413273794.jpg'',\n    ''alt'' => ''359b033b5bb5c9eaa52b938fd739b6003bf3b386'',\n  ),\n  6774 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413272277.jpg'',\n    ''alt'' => ''500fd9f9d72a6059d0978d132a34349b033bba30'',\n  ),\n  6775 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413276609.jpg'',\n    ''alt'' => ''a9d3fd1f4134970a3d4c834397cad1c8a7865d9a'',\n  ),\n  6776 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413276151.jpg'',\n    ''alt'' => ''a686c9177f3e6709dc3fd69339c79f3df8dc559a'',\n  ),\n  6777 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413282044.jpg'',\n    ''alt'' => ''b8014a90f603738df6b89c4eb11bb051f919ece8'',\n  ),\n  6778 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413282682.jpg'',\n    ''alt'' => ''bd3eb13533fa828bafab0d8fff1f4134960a5ad5'',\n  ),\n  6779 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413288981.jpg'',\n    ''alt'' => ''c995d143ad4bd113353f275e58afa40f4afb05ef'',\n  ),\n  6780 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413287304.jpg'',\n    ''alt'' => ''d000baa1cd11728b58a51c4ecafcc3cec2fd2cd5'',\n  ),\n  6781 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413284870.jpg'',\n    ''alt'' => ''d53f8794a4c27d1eebb299da19d5ad6eddc43813'',\n  ),\n  6782 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413282600.jpg'',\n    ''alt'' => ''d439b6003af33a875fb59076c45c10385243b586'',\n  ),\n  6783 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1213/201505121413288202.jpg'',\n    ''alt'' => ''d1160924ab18972bedc890a6e4cd7b899f510aef'',\n  ),\n)'),
  (105, '<p>人像图片演示</p>', 0, '', '', 1, '', 'array (\n  6785 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1251/201505121451203414.jpg'',\n    ''alt'' => ''33399592_1024'',\n  ),\n  6786 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1251/201505121451209214.jpg'',\n    ''alt'' => ''33399591_1024'',\n  ),\n  6787 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1251/201505121451202666.jpg'',\n    ''alt'' => ''33399587_1024'',\n  ),\n  6788 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1251/201505121451201153.jpg'',\n    ''alt'' => ''33399586_1024'',\n  ),\n  6789 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1251/201505121451204253.jpg'',\n    ''alt'' => ''33399585_1024'',\n  ),\n  6790 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1251/201505121451218359.jpg'',\n    ''alt'' => ''33399584_1024'',\n  ),\n  6791 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1251/201505121451218450.jpg'',\n    ''alt'' => ''33399583_1024'',\n  ),\n  6792 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1251/201505121451215134.jpg'',\n    ''alt'' => ''33399582_1024'',\n  ),\n  6793 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1251/201505121451212938.jpg'',\n    ''alt'' => ''33399581_1024'',\n  ),\n)'),
  (106, '<p>演示集合</p>', 0, '', '', 1, '', 'array (\n  6795 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1254/201505121554347669.jpg'',\n    ''alt'' => ''27833962_1024'',\n  ),\n  6796 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1254/201505121554344870.jpg'',\n    ''alt'' => ''19494815'',\n  ),\n  6797 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1254/201505121554346563.jpg'',\n    ''alt'' => ''19494812'',\n  ),\n  6798 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1254/201505121554344736.jpg'',\n    ''alt'' => ''19494520'',\n  ),\n)'),
  (107, '<p><span style="color: rgb(17, 113, 123); font-family: &#39;Microsoft Yahei&#39;, Arial; line-height: 25.6000003814697px;">高清组图演示：西藏风光</span></p>', 0, '', '', 1, '', 'array (\n  6800 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121559278468.jpg'',\n    ''alt'' => ''33581053_1024'',\n  ),\n  6801 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121559275782.jpg'',\n    ''alt'' => ''33581052_1024'',\n  ),\n  6802 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121559271039.jpg'',\n    ''alt'' => ''33581049_1024'',\n  ),\n  6803 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121559277097.jpg'',\n    ''alt'' => ''33581047_1024'',\n  ),\n  6804 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121559279186.jpg'',\n    ''alt'' => ''33581046_1024'',\n  ),\n  6805 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121559278056.jpg'',\n    ''alt'' => ''33581045_1024'',\n  ),\n  6806 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121559278229.jpg'',\n    ''alt'' => ''33581043_1024'',\n  ),\n  6807 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121559277018.jpg'',\n    ''alt'' => ''33581042_1024'',\n  ),\n  6808 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121559283277.jpg'',\n    ''alt'' => ''33581040_1024'',\n  ),\n  6809 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121559285412.jpg'',\n    ''alt'' => ''33581039_1024'',\n  ),\n  6810 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1259/201505121559288945.jpg'',\n    ''alt'' => ''33581038_1024'',\n  ),\n)'),
  (108, '<p>风景图</p>', 0, '', '', 1, '', 'array (\n  6813 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121608526905.jpg'',\n    ''alt'' => ''33578695_1024'',\n  ),\n  6814 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121608529217.jpg'',\n    ''alt'' => ''33578630_1024'',\n  ),\n  6815 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121608525351.jpg'',\n    ''alt'' => ''33578628_1024'',\n  ),\n  6816 => \n  array (\n    ''url'' => ''http://dev.wuzhicms.com/uploadfile/2015/05/1208/201505121608527018.jpg'',\n    ''alt'' => ''33578606_1024'',\n  ),\n)'),
  (132, '<p style="text-align: center;"><img src="http://dev.wuzhicms.com/uploadfile/2015/05/13/1431502623153335.jpg" title="1431502623153335.jpg" alt="W020150513560332152776.jpg"/></p><p>&nbsp;&nbsp;&nbsp;&nbsp; 备受瞩目的李嘉诚商业帝国世纪重组接近尾声，继此前由长江实业与和记黄埔合并的长和（00001，HK）成功完成重组上市后，整合了原长和系地产业务的长江实业地产有限公司(以下简称为长地)也将于今年6月3日在香港上市。</p><p>　　5月11日，长地发布的一份投资者简报显示，公司的物业估值高达4210亿港元（约合3300亿元人民币），土地储备为1580万平方米（其中内地1450万平方米），拥有160万平方米的收租投资物业以及三个REITs（房地产信托基金），豪华的牌面堪称是国内地产界的新旗舰。</p><p>　　《每日经济新闻(微博)》记者注意到，尽管李嘉诚的地产帝国在香港已经建立强大优势，但在内地市场，无论是长实还是和黄始终处于不温不火的状态。长地的横空出世能否为李嘉诚在内地的地产业务带来转机，仍是未知数。</p><p>　　<strong>详解4210亿港元资产包</strong></p><p>　　在长实、和黄重组落定后，李嘉诚的地产旗舰长地将以介绍形式在香港联交所申请批准股份上巿及买卖，预计在6月3日进行交易。</p><p>　　资料显示，在长地高达4210亿港元的物业组合中，用于销售的发展物业为2307亿港元，用于出租的投资物业为1233亿港元，酒店及服务套房661亿港元，三者占比分别约为55%、29%及16%。若按地区划分，香港与内地依然是长地的主战场，占公司的物业组合估值近97%。</p><p>　　长地的销售物业主要分布在香港及内地的21个城市。其中，长地在香港的主力项目总计划建筑面积约为481.6万平方英尺（折合约44.7万平方米），估值为873亿港元；在内地的布局则以一二线城市为主，建筑面积合计1970万平方米，主要分布在成都、重庆、广州、东莞以及大连，估值约1314亿港元。</p><p>　　除了销售型物业，与内地开发商相比，长地拥有令人羡慕的持有型物业用于获取租金收入。</p><p>　　上述投资简报显示，长地拥有的投资物业总估值高达1233.31亿港元，总建筑面积150万平方米，主要包括写字楼、零售、工业物业及停车位，以估值金额计算，96%的投资物业位于香港。此外，长地在香港拥有14间酒店，在内地拥有4间酒店，酒店客房数目超1.46万间。</p><p>　　得益于香港资本市场对REITs的开放，长地还是汇贤产业信托、置富产业信托以及泓富产业信托的筹办人，在这三家REITs应占的权益为131亿港元。</p><p>　　与内地开发商高度依赖销售收入相比，长地的收入来源更加多元化。数据显示，长地在2014年实现营业额466亿港元，其中物业销售337亿港元，物业租赁68亿港元，酒店及服务客房56亿港元，物业及项目管理5亿港元。</p><p>　　<strong>开发内地市场成关键</strong></p><p>　　尽管从资产规模与收入规模来看，长地的实力毋庸置疑，但从收入来源看来，公司营业收入66%来自香港，仅有28%来自内地，长地的经营收入高度依赖香港。</p><p>　　不过，在长地目前所拥有的1580万平方米的土地储备中，香港仅有80万平方米，内地则高达1450万平方米。随着内地房地产市场逐步回暖，如何撬动内地市场成为长地在上市后实现业绩稳定增长的关键。</p><p>　　香港粤海证券投资银行董事黄立冲向《每日经济新闻》记者表示，随着地产业务的合并，一方面有利于改变长地在资本市场的估值，从而获得更低的融资成本；另一方面也改变了以往长江实业与和记黄埔两大品牌各自为战的局面，在战略层面、土地储备及人才资源的调配上能更加统一，从而提升营运效率。</p><p>　　克而瑞研究中心分析师朱一鸣则认为，长和系地产业务在内地房地产黄金时代发展不温不火，最重要的原因是港资房企在内地市场水土不服，这体现在产品设计上带着浓厚的香港风格，未能迎合当地买家，也忽视了周转速度。长地的整合有利于提高资源调配的便利性，但如何在营运策略上更好地融入内地，才是公司扭转内地业务的关键。</p><p>　　黄立冲认为，随着“世纪重组”的完成，从李嘉诚斥巨资收购英国电信营运商O2等举动来看，他的关注力将投入到经营多元化业务的长和身上，长地的发展或将继续保持稳健的策略，并不会刻意加大内地市场的开发力度。</p><p><br/></p>', 0, '', '', 1, '', '');

-- --------------------------------------------------------

--
-- 表的结构 `wz_point2goods`
--

DROP TABLE IF EXISTS `wz_point2goods`;
CREATE TABLE IF NOT EXISTS `wz_point2goods` (
  `id` int(10) unsigned NOT NULL,
  `cid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `title` char(80) NOT NULL DEFAULT '',
  `css` char(24) NOT NULL DEFAULT '',
  `thumb` char(100) NOT NULL DEFAULT '',
  `keywords` char(40) NOT NULL DEFAULT '',
  `remark` char(255) NOT NULL DEFAULT '',
  `block` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `url` char(100) NOT NULL,
  `sort` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `route` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `publisher` char(20) NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `content` text NOT NULL,
  `coin` smallint(5) unsigned NOT NULL DEFAULT '0',
  `groups` varchar(100) NOT NULL,
  `template` varchar(30) NOT NULL,
  `allowcomment` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `relation` varchar(255) NOT NULL DEFAULT '',
  `point` int(10) unsigned NOT NULL DEFAULT '0',
  `surplus` int(10) unsigned NOT NULL DEFAULT '0',
  `price` int(10) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_promote`
--

DROP TABLE IF EXISTS `wz_promote`;
CREATE TABLE IF NOT EXISTS `wz_promote` (
  `id` int(10) unsigned NOT NULL,
  `pid` smallint(5) unsigned NOT NULL,
  `siteid` tinyint(3) unsigned NOT NULL DEFAULT '1',
  `keyid` varchar(20) NOT NULL,
  `appid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `param1` varchar(100) NOT NULL,
  `param2` varchar(100) NOT NULL,
  `title` varchar(80) NOT NULL,
  `subtitle` varchar(80) NOT NULL,
  `keywords` varchar(80) NOT NULL,
  `url` varchar(200) NOT NULL,
  `file` varchar(200) NOT NULL,
  `icon` varchar(200) NOT NULL,
  `template` varchar(30) NOT NULL,
  `sort` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL,
  `updatetime` int(10) unsigned NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_promote_place`
--

DROP TABLE IF EXISTS `wz_promote_place`;
CREATE TABLE IF NOT EXISTS `wz_promote_place` (
  `pid` smallint(5) NOT NULL,
  `keyid` varchar(20) NOT NULL,
  `siteid` smallint(5) NOT NULL DEFAULT '1',
  `name` varchar(80) NOT NULL,
  `width` smallint(5) unsigned NOT NULL DEFAULT '0',
  `height` smallint(5) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL,
  `updatetime` int(10) unsigned NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='广告位';

-- --------------------------------------------------------

--
-- 表的结构 `wz_quyu`
--

DROP TABLE IF EXISTS `wz_quyu`;
CREATE TABLE IF NOT EXISTS `wz_quyu` (
  `areaid` mediumint(8) unsigned NOT NULL,
  `name` varchar(20) NOT NULL,
  `letter` varchar(40) NOT NULL,
  `pid` mediumint(8) unsigned NOT NULL,
  `sort` tinyint(3) unsigned NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=79 DEFAULT CHARSET=utf8 COMMENT='区域';

--
-- 转存表中的数据 `wz_quyu`
--

INSERT INTO `wz_quyu` (`areaid`, `name`, `letter`, `pid`, `sort`) VALUES
  (1, '顺义区', 'shunyiqu', 30, 0),
  (2, '石景山区', 'shijingshanqu', 30, 0),
  (3, '海淀区', 'haidianqu', 30, 0),
  (4, '房山区 ', 'fangshanqu', 30, 0),
  (5, '朝阳区 ', 'chaoyangqu', 30, 0),
  (6, '东城区 ', 'dongchengqu', 30, 0),
  (7, '西城区 ', 'xichengqu', 30, 0),
  (8, '宣武区 ', 'xuanwuqu', 30, 0),
  (9, '丰台区', 'fengtaiqu', 30, 0),
  (10, '怀柔区 ', 'huairouqu', 30, 0),
  (11, '昌平区 ', 'changpingqu', 30, 0),
  (12, '通州区', 'tongzhouqu', 30, 0),
  (13, '平谷区 ', 'pingguqu', 30, 0),
  (14, '大兴区 ', 'daxingqu', 30, 0),
  (15, '门头沟区 ', 'mentougouqu', 30, 0),
  (16, '崇文区', 'chongwenqu', 30, 0),
  (17, '海淀', 'haidian', 31, 0),
  (18, '昌平', 'changping', 31, 0),
  (19, '朝阳', 'chaoyang', 31, 0),
  (20, '闸北区  普陀区  浦东区  虹口区  ', 'zhabeiquputuoqupudongquhongkouquxuhuiquy', 285, 0),
  (21, '闸北区', 'zhabeiqu', 285, 0),
  (22, '普陀区', 'putuoqu', 285, 0),
  (23, '浦东区', 'pudongqu', 285, 0),
  (24, '虹口区', 'hongkouqu', 285, 0),
  (25, '徐汇区', 'xuhuiqu', 285, 0),
  (26, '杨浦区', 'yangpuqu', 285, 0),
  (27, '松江区', 'songjiangqu', 285, 0),
  (28, '静安区', 'jinganqu', 285, 0),
  (29, '长宁区', 'changningqu', 285, 0),
  (30, '闵行区', 'minxingqu', 285, 0),
  (31, '宝山区', 'baoshanqu', 285, 0),
  (32, '嘉定区', 'jiadingqu', 285, 0),
  (33, '青浦区', 'qingpuqu', 285, 0),
  (34, '黄浦区', 'huangpuqu', 285, 0),
  (35, '黄埔区', 'huangbuqu', 286, 0),
  (36, '白云区', 'baiyunqu', 286, 0),
  (37, '萝岗区', 'luogangqu', 286, 0),
  (38, '天河区', 'tianhequ', 286, 0),
  (39, '南沙区', 'nanshaqu', 286, 0),
  (40, '越秀区', 'yuexiuqu', 286, 0),
  (41, '荔湾区', 'liwanqu', 286, 0),
  (42, '海珠区', 'haizhuqu', 286, 0),
  (43, '番禺区', 'fanyuqu', 286, 0),
  (44, '花都区', 'huadouqu', 286, 0),
  (45, '从化区', 'conghuaqu', 286, 0),
  (46, '增城区', 'zengchengqu', 286, 0),
  (47, '增城市', 'zengchengshi', 286, 0),
  (48, '从化市', 'conghuashi', 286, 0),
  (49, '黄埔区', 'huangbuqu', 134, 0),
  (50, '白云区', 'baiyunqu', 134, 0),
  (51, '萝岗区', 'luogangqu', 134, 0),
  (52, '天河区', 'tianhequ', 134, 0),
  (53, '南沙区', 'nanshaqu', 134, 0),
  (54, '越秀区', 'yuexiuqu', 134, 0),
  (55, '荔湾区', 'liwanqu', 134, 0),
  (56, '海珠区', 'haizhuqu', 134, 0),
  (57, '番禺区', 'fanyuqu', 134, 0),
  (58, '花都区', 'huadouqu', 134, 0),
  (59, '从化区', 'conghuaqu', 134, 0),
  (60, '增城区', 'zengchengqu', 134, 0),
  (61, '增城市', 'zengchengshi', 134, 0),
  (62, '从化市', 'conghuashi', 134, 0),
  (63, '罗湖区', 'luohuqu', 286, 0),
  (64, '宝安区', 'baoanqu', 286, 0),
  (65, '南山区', 'nanshanqu', 286, 0),
  (66, '龙岗区', 'longgangqu', 286, 0),
  (67, '盐田区', 'yantianqu', 286, 0),
  (68, '福田区', 'futianqu', 286, 0),
  (69, '滨江区', 'binjiangqu', 144, 0),
  (70, '江干区', 'jiangganqu', 144, 0),
  (71, '拱墅区', 'gongshuqu', 144, 0),
  (72, '西湖区', 'xihuqu', 144, 0),
  (73, '下城区', 'xiachengqu', 144, 0),
  (74, '上城区', 'shangchengqu', 144, 0),
  (75, '余杭区', 'yuhangqu', 144, 0),
  (76, '萧山区', 'xiaoshanqu', 144, 0),
  (77, '海淀区', 'haidian', 28, 0),
  (78, '昌平区', 'changping', 28, 0);

-- --------------------------------------------------------

--
-- 表的结构 `wz_receipt`
--

DROP TABLE IF EXISTS `wz_receipt`;
CREATE TABLE IF NOT EXISTS `wz_receipt` (
  `id` int(10) unsigned NOT NULL,
  `orderid` int(10) unsigned NOT NULL COMMENT '订单id',
  `title` varchar(50) NOT NULL COMMENT '发票抬头',
  `linkman` varchar(10) NOT NULL COMMENT '联系人',
  `tel` varchar(18) NOT NULL COMMENT '电话',
  `address` varchar(255) NOT NULL COMMENT '地址',
  `zip` varchar(6) NOT NULL COMMENT '邮编',
  `uid` int(10) unsigned NOT NULL COMMENT '申请人',
  `addtime` int(10) unsigned NOT NULL COMMENT '申请时间',
  `status` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0 未审核，1已审核'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='发票申请表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_route_config`
--

DROP TABLE IF EXISTS `wz_route_config`;
CREATE TABLE IF NOT EXISTS `wz_route_config` (
  `at` mediumint(8) unsigned NOT NULL,
  `m` char(20) NOT NULL,
  `f` char(20) NOT NULL,
  `v` char(20) NOT NULL,
  `extend` char(50) NOT NULL COMMENT '扩展参数'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='自定义路由表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_search_category`
--

DROP TABLE IF EXISTS `wz_search_category`;
CREATE TABLE IF NOT EXISTS `wz_search_category` (
  `id` int(10) unsigned NOT NULL COMMENT '设置项主键',
  `m` varchar(30) DEFAULT NULL COMMENT '模块名',
  `modelid` mediumint(8) unsigned DEFAULT '0' COMMENT '模型ID',
  `name` varchar(100) DEFAULT NULL COMMENT '名称',
  `remark` varchar(255) DEFAULT NULL COMMENT '描述',
  `sort` int(10) unsigned DEFAULT '0' COMMENT '排序id'
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 COMMENT='搜索分类表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_search_config`
--

DROP TABLE IF EXISTS `wz_search_config`;
CREATE TABLE IF NOT EXISTS `wz_search_config` (
  `config_key` varchar(50) NOT NULL DEFAULT '' COMMENT '配置项key',
  `config_val` varchar(100) DEFAULT NULL COMMENT '配置项值'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='搜索设置表';

--
-- 转存表中的数据 `wz_search_config`
--

INSERT INTO `wz_search_config` (`config_key`, `config_val`) VALUES
  ('fulltextenble', '0'),
  ('relationenble', '0'),
  ('suggestenable', ''),
  ('sphinxenable', ''),
  ('sphinxhost', ''),
  ('sphinxport', '');

-- --------------------------------------------------------

--
-- 表的结构 `wz_search_index`
--

DROP TABLE IF EXISTS `wz_search_index`;
CREATE TABLE IF NOT EXISTS `wz_search_index` (
  `id` int(10) unsigned NOT NULL COMMENT '搜索索引主键',
  `m` varchar(30) DEFAULT NULL COMMENT '模块名',
  `keyid` varchar(20) DEFAULT NULL COMMENT '模块名或模型ID',
  `data_id` int(10) unsigned DEFAULT '0' COMMENT '搜索项标识ID',
  `full_title` varchar(255) DEFAULT NULL COMMENT '存放完整不分词的内容，如 标题',
  `data_key` text COMMENT '分词结果',
  `updatetime` datetime DEFAULT NULL COMMENT '索引更新时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='搜索索引表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_search_result`
--

DROP TABLE IF EXISTS `wz_search_result`;
CREATE TABLE IF NOT EXISTS `wz_search_result` (
  `id` int(10) unsigned NOT NULL COMMENT '搜索索引ID',
  `title` varchar(80) DEFAULT NULL COMMENT '搜索结果显示标题',
  `remark` varchar(100) DEFAULT NULL COMMENT '搜索结果显示简介',
  `url` varchar(255) DEFAULT NULL COMMENT '内容的URL',
  `thumb` varchar(255) DEFAULT NULL COMMENT '图片的URL',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '更新时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='搜索结果表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_session`
--

DROP TABLE IF EXISTS `wz_session`;
CREATE TABLE IF NOT EXISTS `wz_session` (
  `sessionid` char(32) NOT NULL,
  `uid` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` char(15) NOT NULL,
  `lastvisit` int(10) unsigned NOT NULL DEFAULT '0',
  `role` tinyint(3) unsigned DEFAULT '0',
  `gid` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `m` char(20) NOT NULL,
  `f` char(20) NOT NULL,
  `v` char(20) NOT NULL,
  `data` char(255) NOT NULL
) ENGINE=MEMORY DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_session`
--

INSERT INTO `wz_session` (`sessionid`, `uid`, `ip`, `lastvisit`, `role`, `gid`, `m`, `f`, `v`, `data`) VALUES
  ('6qdh6uljuvqm3tasj2jieimbj3', 1, '127.0.0.1', 1439541944, 1, 0, 'core', 'index', 'keep_alive', 'code|s:4:"uhsx";role|s:1:"1";uid|s:1:"1";ip|s:9:"127.0.0.1";lock_screen|i:0;');

-- --------------------------------------------------------

--
-- 表的结构 `wz_setting`
--

DROP TABLE IF EXISTS `wz_setting`;
CREATE TABLE IF NOT EXISTS `wz_setting` (
  `id` mediumint(8) unsigned NOT NULL,
  `keyid` varchar(20) NOT NULL COMMENT '主键id，例如：logo',
  `m` varchar(20) NOT NULL COMMENT '所属模块',
  `f` varchar(20) NOT NULL,
  `v` varchar(20) NOT NULL,
  `data` text NOT NULL COMMENT '值',
  `updatetime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '更新时间'
) ENGINE=MyISAM AUTO_INCREMENT=32 DEFAULT CHARSET=utf8 COMMENT='系统配置，模块配置表，其它相关配置';

--
-- 转存表中的数据 `wz_setting`
--

INSERT INTO `wz_setting` (`id`, `keyid`, `m`, `f`, `v`, `data`, `updatetime`) VALUES
  (1, 'cache_all', 'core', 'template', 'cache_dir_template', '模板界面', '2014-07-26 20:15:00'),
  (15, 'cache_all', 'core', 'cache_role', 'cache_all', '角色', '2014-11-11 05:39:58'),
  (2, 'configs', 'core', '', '', 'a:8:{s:8:"sitename";s:33:"五指CMS网站内容管理系统";s:4:"logo";s:25:"/res/images/head_logo.png";s:12:"seo_keywords";s:46:"五指CMS网站内容管理系统,cms,wuzhicms";s:15:"seo_description";s:33:"五指CMS网站内容管理系统";s:9:"copyright";s:185:"<p >Copyright©2005-2015 版权所有 <a href="http://www.wuzhicms.com/" target="_blank">五指CMS</a>  <a href="http://www.miibeian.gov.cn/" target="_blank">京ICP备14036160号-1 </a>";s:8:"statcode";s:0:"";s:5:"close";s:1:"0";s:12:"close_reason";s:33:"网站升级，请稍后访问！";}', '2015-05-26 02:38:25'),
  (3, 'safe', 'core', '', '', 'a:2:{s:7:"ban_ips";s:0:"";s:14:"adminlogin_ips";s:0:"";}', '2015-05-16 03:49:48'),
  (4, 'sendmail', 'core', '', '', 'a:10:{s:9:"mail_type";s:1:"0";s:11:"smtp_server";s:11:"smtp.qq.com";s:9:"smtp_port";s:2:"25";s:4:"auth";s:1:"1";s:7:"openssl";s:1:"0";s:9:"smtp_user";s:16:"188434853@qq.com";s:10:"send_email";s:16:"188434853@qq.com";s:8:"nickname";s:15:"五指cms演示";s:4:"sign";s:99:"<hr />\r\n邮件签名：欢迎访问 <a href="http://www.wuzhicms.com" target="_blank">五指cms</a>";s:8:"password";s:24:"zsqDs9cIQq6lhA5YAFkN/g==";}', '2015-05-16 03:49:18'),
  (5, 'cache_all', 'content', 'category_cache', 'cache_all', '栏目缓存（内容模块）', '2014-08-19 23:30:45'),
  (6, 'setting', 'member', '', '', 'a:27:{s:8:"register";s:1:"1";s:10:"checkemail";s:1:"0";s:11:"checkmobile";s:1:"0";s:9:"checkuser";s:1:"0";s:6:"invite";s:1:"0";s:11:"inviteprice";s:2:"10";s:9:"invitenum";a:5:{i:1;a:2:{s:4:"free";s:1:"1";s:3:"buy";s:1:"2";}i:2;a:2:{s:4:"free";s:1:"3";s:3:"buy";s:1:"4";}i:3;a:2:{s:4:"free";s:1:"5";s:3:"buy";s:1:"6";}i:4;a:2:{s:4:"free";s:0:"";s:3:"buy";s:0:"";}i:5;a:2:{s:4:"free";s:0:"";s:3:"buy";s:0:"";}}s:6:"points";s:2:"10";s:12:"showprotocol";s:1:"0";s:8:"protocol";s:8105:"重要须知：\r\n　　本协议是您与北京五指互联有限公司及其合作单位（以下简称：“五指互联公司”）之间关于五指互联公司提供的各种产品及服务（以下统称：五指CMS）的法律协议。 五指互联在此特别提醒，您欲使用五指CMS，必须事先认真阅读本服务条款中各条款，包括免除或者限制五指互联责任的免责条款及对您的权利限制。请您审阅并接受或不接受本服务条款（未成年人审阅时应得到法定监护人的陪同）。如您不同意本服务条款及/或五指互联随时对其的修改，您应不使用或主动取消五指互联公司提供的五指CMS。否则，您的任何对五指CMS中的相关服务的登陆、下载、查看等使用行为将被视为您对本服务条款全部的完全接受，包括接受五指互联对服务条款随时所做的任何修改。\r\n　　本服务条款一旦发生变更, 五指互联将在网页上公布修改内容。修改后的服务条款一旦在网页上公布即有效代替原来的服务条款。您可随时登陆五指互联官方论坛查阅最新版服务条款。\r\n\r\n　　如果您选择接受本条款，即表示您同意接受协议各项条件的约束。如果您不同意本服务条款，则不能获得使用本服务的权利。您若有违反本条款规定，五指互联公司有权随时中止或终止您对五指CMS的使用资格并保留追究相关法律责任的权利。\r\n\r\n一、产品保护条款\r\n\r\n　　1. 五指CMS是由五指互联公司版权所有。五指CMS的一切版权以及与五指CMS相关的所有信息内容，包括但不限于：文字表述及其组合、图标、图饰、图表、色彩、版面设计、数据、印刷材料、或电子文档等均受著作权法和国际著作权条约以及其他知识产权法律法规的保护。\r\n　　2. 您须明白，使用本服务产品涉及到互联网服务，可能会受到各个环节不稳定因素的影响。因此服务存在不可抗力、计算机病毒或黑客攻击、系统不稳定、用户所在位置、用户关机以及其他任何技术、互联网络、通信线路原因等造成的服务中断或不能满足用户要求的风险。您须承担以上风险，五指互联不作担保。\r\n　　3. 如五指互联的系统发生故障影响到本服务的正常运行，五指互联承诺在第一时间内与相关单位配合，及时处理进行修复。但您因此而产生的经济损失，五指互联不承担责任。此外，五指互联保留不经事先通知为维修保养、升级或其他目的暂停本服务任何部分的权利。\r\n　　4．使用本服务必须遵守国家有关法律和政策等，维护国家利益，保护国家安全，并遵守本条款，对于您违法或违反本条款的使用(包括但不限于言论发表、传送等)而引起的一切责任，由您负全部责任，概与五指互联及合作单位无关，导致五指互联及合作单位损失的，五指互联及合作单位有权要求赔偿，并有权立即停止向其提供服务，保留相关记录，并保留配合司法机关追究法律责任的权利。\r\n　　5．您同意个人隐私信息是指那些能够对您进行个人辨识或涉及个人通信的信息，包括下列信息：您的姓名，身份证号，手机号码，IP地址，电子邮件地址信息。而非个人隐私信息是指您登陆的帐号、对软件的操作状态以及使用习惯等您的操作记录信息和其他一切个人隐私信息范围外的普通信息。五指互联将会采取合理的措施保护您的个人隐私信息，除法律或有法律赋予权限的政府部门要求或您同意等原因外，五指互联未经您同意不向除合作单位以外的第三方公开、 透露您个人隐私信息。您同意，为了运营和改善五指互联的技术和服务，五指互联可以在无须再另行通知或提示您的情况下，自己收集使用或向第三方提供使用您的非个人隐私信息，以有助于五指互联及合作单位向用户提供更好的用户体验和提高服务质量。\r\n\r\n二、用户使用须知\r\n\r\n　　特别提醒您，使用互联网必须遵守国家有关的政策和法律，如刑法、国家安全法、保密法、计算机信息系统安全保护条例等，保护国家利益，保护国家安全，对于违法使用互联网络而引起的一切责任，由您负全部责任。\r\n　　1. 您不得使用五指CMS发送或传播任何妨碍社会治安或非法、虚假、骚扰性、侮辱性、恐吓性、伤害性、破坏性、挑衅性、淫秽色情性等内容的信息。\r\n　　2. 您不得使用五指互联软件产品发送或传播敏感信息和违反国家法律制度的信息。\r\n　　3. 您保证以真实的身份注册使用五指互联的软件产品，向五指互联所提供的个人身份资料信息真实、完整、有效，依据法律规定和约定对所提供的信息承担相应的法律责任。如果资料发生变化，您应及时更改。五指互联会及时、有效地提供该项服务。在安全完成本服务的登记程序后，您应维持密码及帐号的机密安全。您应对任何人利用您的密码及帐号所进行的活动负完全的责任，五指互联公司无法对非法或未经您授权使用您帐号及密码的行为作出甄别，因此五指互联公司不承担任何责任。\r\n　　4. 盗取他人号码或利用网络通讯骚扰他人，均属于非法行为。您不得采用测试、欺骗等任何非法手段，盗取其他用户的帐号和对他人进行骚扰。\r\n　　5. 五指互联在此郑重提请您注意，任何经由本服务以上传、下载、张贴、电子邮件或任何其他方式传送的资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息、用户的登记资料或其他资料等（以下简称“内容”），无论系公开还是私下传送，均由内容提供者承担责任。同时，为了提高、改进五指互联各种服务的用户体验，您同意五指互联对凡是您经由本服务通过上传、张贴等任何方式发布到五指CMS的任何文字、图片及其他信息资料等进行无偿的修改、复制、传播等使用。五指互联无法监控经由本服务传送之内容，也无法对用户的使用行为进行全面控制，因此不保证内容的合法性、正确性、完整性、真实性或品质等；您已预知使用本服务时，可能会接触到令人不快、不适当或令人厌恶之内容，并同意将自行加以判断并承担所有风险，而不依赖于五指互联。但在任何情况下，五指互联公司有权依法停止任何前述内容的服务并采取相应行动，包括但不限于暂停用户使用本服务的全部或部分，保存有关记录，并向有关机关报告。但五指互联有权(但无义务)依其自行之考量，拒绝和删除可经由本服务提供之违反本条款的或其他引起五指互联或其他用户反感的任何内容。\r\n　　6. 五指CMS属于群体类产品，使用五指互联软件产品服务的用户之间引发的任何纠纷五指互联公司将不负责任。\r\n\r\n\r\n\r\n三、服务声明五指互联公司特别提请您注意，五指互联公司为了保障公司业务发展和调整的自主权，五指互联公司拥有随时修改或中断服务而不需通知您的权利，五指互联公司行使修改或中断服务的权利不需对您或任何第三方负责。您必须在同意本条款的前提下，五指互联公司才开始对您提供服务。\r\n\r\n四、适用法律\r\n　　本服务条款的解释，效力及纠纷的解决，适用于中华人民共和国大陆法律。\r\n　　若您和五指互联之间发生任何纠纷或争议，首先应友好协商解决，协商不成的，您在此完全同意将纠纷或争议提交五指互联所在地北京市海淀区人民法院管辖。五指互联公司拥有对以上各项条款内容的解释权及修改权。\r\n\r\n五指互联公司";s:7:"ucenter";s:1:"0";s:6:"uc_api";s:31:"http://bbs.phpcms.com/uc_server";s:5:"uc_ip";s:0:"";s:8:"uc_appid";s:1:"2";s:6:"uc_key";s:6:"123456";s:9:"uc_dbhost";s:9:"127.0.0.1";s:9:"uc_dbuser";s:6:"123456";s:7:"uc_dbpw";s:6:"123456";s:9:"uc_dbname";s:6:"ultrax";s:13:"uc_dbtablepre";s:21:"`ultrax`.pre_ucenter_";s:12:"uc_dbcharset";s:3:"gbk";s:8:"qq_appid";s:9:"101164321";s:9:"qq_appkey";s:32:"57fc75d43a6b5208320dec0b5986a395";s:8:"sina_key";s:0:"";s:11:"sina_secret";s:0:"";s:9:"baidu_key";s:24:"9h15GjfUX9pl6W6F7fiCD1DF";s:12:"baidu_secret";s:32:"0VRTw43EwH7TRxWGP8MYwAqGmSoNXPeL";}', '2014-08-23 00:53:34'),
  (7, 'open', 'content', '', '', '1', '2014-09-13 23:00:06'),
  (8, 'has_model', 'content', '', '', '1', '2014-09-13 23:05:51'),
  (9, 'has_model', 'member', '', '', '1', '2014-09-16 07:35:22'),
  (10, 'configs', 'mobile', '', '', 'a:5:{s:8:"sitename";s:21:"五指互联手机站";s:4:"logo";s:23:"/res/t1/images/logo.jpg";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:9:"copyright";s:0:"";}', '2014-10-23 21:55:26'),
  (11, 'set', 'tags', '', '', 'a:12:{s:5:"title";s:12:"热门关注";s:7:"keyword";s:11:"tags,标签";s:4:"desc";s:16:"tags标签功能";s:9:"show_mode";s:1:"1";s:7:"rewrite";s:1:"2";s:7:"linkage";s:1:"2";s:14:"index_url_rule";s:33:"tags/index.html|tags/{$page}.html";s:9:"index_tpl";s:0:"";s:15:"letter_url_rule";s:47:"tags/{$letter}.html|tags/{$letter}-{$page}.html";s:10:"letter_tpl";s:0:"";s:13:"show_url_rule";s:47:"tags/{$pinyin}.html|tags/{$pinyin}-{$page}.html";s:8:"show_tpl";s:0:"";}', '0000-00-00 00:00:00'),
  (12, 'ueditor', 'attachment', '', '', 'a:7:{s:15:"imagePathFormat";s:31:"{yyyy}/{mm}/{dd}/{time}{rand:6}";s:16:"scrawlPathFormat";s:42:"screenshot/{yyyy}/{mm}/{dd}/{time}{rand:6}";s:20:"snapscreenPathFormat";s:42:"screenshot/{yyyy}/{mm}/{dd}/{time}{rand:6}";s:14:"filePathFormat";s:31:"{yyyy}/{mm}/{dd}/{time}{rand:6}";s:15:"videoPathFormat";s:31:"{yyyy}/{mm}/{dd}/{time}{rand:6}";s:17:"catcherPathFormat";s:31:"{yyyy}/{mm}/{dd}/{time}{rand:6}";s:22:"catchRemoteImageEnable";s:1:"0";}', '0000-00-00 00:00:00'),
  (18, 'email_setting', 'coupon', '', '', 'a:2:{s:11:"email_title";s:21:"五指cms－优惠券";s:13:"email_content";s:195:"尊敬的用户您好：\r\n五指cms 清明节立减活动，##title## ，套餐访问地址：##url##\r\n价值##money##元现金券，优惠券编号：##card_no##，截止日期：##endtime##\r\n\r\n";}', '2015-04-17 09:17:44'),
  (31, 'wuzhicms_token', 'core', '', '', '', '2015-05-16 03:49:48'),
  (13, 'cache_all', 'core', 'cache_model', 'cache_all', '模型', '2014-11-10 19:02:02'),
  (14, 'cache_all', 'core', 'badword', 'cache_all', '敏感词', '2014-11-10 19:02:06'),
  (16, 'cache_all', 'linkage', 'cache_linkage', 'cache', '联动菜单', '2014-11-12 18:00:46'),
  (17, 'configs', 'credit', '', '', 'a:7:{s:6:"status";s:1:"1";s:12:"mobile_check";s:1:"5";s:11:"email_check";s:2:"10";s:17:"jingjia_pre_point";s:2:"10";s:10:"cominfoadd";s:1:"2";s:10:"cominfo_f5";s:1:"3";s:14:"exchange_point";s:3:"100";}', '2015-04-21 05:19:28'),
  (29, 'fullpage', 'weixin', '', '', 'a:6:{i:0;a:4:{s:5:"Title";s:12:"爱的宣言";s:11:"Description";s:60:"对你们的喜爱和祝福我们都写在这款产品里。";s:6:"PicUrl";a:3:{i:1;s:53:"http://nv.wuzhicms.com/res/nvshen/huadong/img/1-3.png";i:2;s:53:"http://nv.wuzhicms.com/res/nvshen/huadong/img/1-1.png";i:3;s:0:"";}s:3:"Url";s:0:"";}i:1;a:4:{s:5:"Title";s:21:"找到真正的自己";s:11:"Description";s:184:"现代美女宣言：把60岁的男人思想搞乱，把50岁的男人财产霸占，让40岁的男人妻离子散，把30岁的男人腰杆搞断，让20岁的男人都他妈滚蛋！";s:6:"PicUrl";a:3:{i:1;s:53:"http://nv.wuzhicms.com/res/nvshen/huadong/img/2-1.png";i:2;s:0:"";i:3;s:0:"";}s:3:"Url";s:0:"";}i:2;a:4:{s:5:"Title";s:39:"今年夏天，与爱轻松邂逅！！";s:11:"Description";s:94:"两人不同世界的人,却擦出了爱的火花。她努力奋斗。他天才不羁男……";s:6:"PicUrl";a:3:{i:1;s:53:"http://nv.wuzhicms.com/res/nvshen/huadong/img/3-1.png";i:2;s:0:"";i:3;s:0:"";}s:3:"Url";s:0:"";}i:3;a:4:{s:5:"Title";s:14:"1 + 1我和你";s:11:"Description";s:94:"两人不同世界的人,却擦出了爱的火花。她努力奋斗。他天才不羁男……";s:6:"PicUrl";a:3:{i:1;s:53:"http://nv.wuzhicms.com/res/nvshen/huadong/img/4-2.png";i:2;s:53:"http://nv.wuzhicms.com/res/nvshen/huadong/img/4-2.png";i:3;s:53:"http://nv.wuzhicms.com/res/nvshen/huadong/img/4-2.png";}s:3:"Url";s:0:"";}i:4;a:4:{s:5:"Title";s:18:"贝贝魅力四射";s:11:"Description";s:94:"两人不同世界的人,却擦出了爱的火花。她努力奋斗。他天才不羁男……";s:6:"PicUrl";a:3:{i:1;s:53:"http://nv.wuzhicms.com/res/nvshen/huadong/img/5-1.png";i:2;s:53:"http://nv.wuzhicms.com/res/nvshen/huadong/img/5-2.png";i:3;s:0:"";}s:3:"Url";s:0:"";}i:5;a:4:{s:5:"Title";s:15:"女神恋爱季";s:11:"Description";s:94:"两人不同世界的人,却擦出了爱的火花。她努力奋斗。他天才不羁男……";s:6:"PicUrl";a:3:{i:1;s:53:"http://nv.wuzhicms.com/res/nvshen/huadong/img/8-1.png";i:2;s:53:"http://nv.wuzhicms.com/res/nvshen/huadong/img/8-2.png";i:3;s:0:"";}s:3:"Url";s:0:"";}}', '2015-04-13 02:26:20'),
  (22, 'jsapi_ticket', 'weixin', '', '', 'bxLdikRXVbTPdHSM05e5u55FIme-lN9Sz64-buNG1zl9nxbA-Bm2S_jlVT_bX_TTslD_hAToz5nUMO6DRKpv-g', '2015-03-30 23:59:53'),
  (21, 'reply_content', 'weixin', '', '', 'a:1:{s:13:"reply_content";s:126:"~\\(≧▽≦)/~\r\n不好意思！小智暂时没办法回答您的提问！\r\n如需人工服务，请拨打电话：18911549611";}', '2015-03-26 23:20:36'),
  (20, 'subscribe', 'weixin', '', '', 'a:2:{s:7:"msgtype";i:1;s:7:"content";s:21:"感谢您的关注！";}', '2015-03-26 20:59:25'),
  (30, 'access_token', 'weixin', '', '', 'H6Zhi61yYuzwbL6YdZJMaS_eaxFHN7Rgyownt8LIIVm51PBDH_8RCO1NZ1ldNqTvYDwurU_wZAS9OwTOzQRWMB-vQVsryyxzbFnDX4YlUVc', '2015-03-26 01:46:10'),
  (19, 'configs', 'weixin', '', '', '{\r\n    "button": [\r\n        {\r\n            "type": "view",\r\n            "name": "参与互动",\r\n            "url": "http://nv.wuzhicms.com/index.php?m=member&f=hudong"\r\n        },\r\n        {\r\n            "name": "嘉宾展示",\r\n            "sub_button": [\r\n                {\r\n                    "type": "view",\r\n                    "name": "围观男嘉宾",\r\n                    "url": "http://nv.wuzhicms.com/index.php?v=listing&cid=50"\r\n                },\r\n                {\r\n                    "type": "view",\r\n                    "name": "壁咚女神",\r\n                    "url": "http://nv.wuzhicms.com/index.php?v=listing&cid=52"\r\n                }\r\n            ]\r\n        },\r\n         {\r\n            "type": "view",\r\n            "name": "我的主页",\r\n            "url": "http://nv.wuzhicms.com/index.php?m=member&f=myhome"\r\n        }\r\n    ]\r\n}', '2015-03-26 19:29:20');

-- --------------------------------------------------------

--
-- 表的结构 `wz_site`
--

DROP TABLE IF EXISTS `wz_site`;
CREATE TABLE IF NOT EXISTS `wz_site` (
  `siteid` smallint(5) unsigned NOT NULL,
  `name` varchar(80) NOT NULL,
  `logo` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_site`
--

INSERT INTO `wz_site` (`siteid`, `name`, `logo`) VALUES
  (1, '默认站点', '/res/images/userimg.jpg');

-- --------------------------------------------------------

--
-- 表的结构 `wz_sms_checkcode`
--

DROP TABLE IF EXISTS `wz_sms_checkcode`;
CREATE TABLE IF NOT EXISTS `wz_sms_checkcode` (
  `id` int(10) unsigned NOT NULL,
  `mobile` char(11) NOT NULL,
  `uid` int(10) unsigned NOT NULL DEFAULT '0',
  `posttime` int(10) unsigned NOT NULL,
  `code` char(8) NOT NULL,
  `ip` char(15) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='短信发送验证';

-- --------------------------------------------------------

--
-- 表的结构 `wz_tag`
--

DROP TABLE IF EXISTS `wz_tag`;
CREATE TABLE IF NOT EXISTS `wz_tag` (
  `tid` int(10) unsigned NOT NULL,
  `tag` varchar(30) NOT NULL COMMENT '关键词',
  `number` mediumint(8) unsigned NOT NULL DEFAULT '1' COMMENT '使用总数',
  `title` varchar(100) NOT NULL COMMENT 'SEO标题',
  `keyword` varchar(100) NOT NULL COMMENT '关键词',
  `desc` varchar(200) NOT NULL COMMENT '描述',
  `isshow` tinyint(1) unsigned NOT NULL DEFAULT '1' COMMENT '是否显示,1是0否',
  `pinyin` varchar(50) NOT NULL COMMENT '拼音',
  `letter` char(1) NOT NULL COMMENT '首字母',
  `url` varchar(100) NOT NULL COMMENT 'url地址',
  `linkage` smallint(5) unsigned NOT NULL COMMENT '类别',
  `addtime` int(10) unsigned NOT NULL COMMENT '添加时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='tag';

-- --------------------------------------------------------

--
-- 表的结构 `wz_tag_data`
--

DROP TABLE IF EXISTS `wz_tag_data`;
CREATE TABLE IF NOT EXISTS `wz_tag_data` (
  `tid` int(10) unsigned NOT NULL,
  `modelid` mediumint(8) unsigned NOT NULL COMMENT '模型id',
  `id` int(10) unsigned NOT NULL COMMENT '对应文章id',
  `cid` smallint(5) unsigned NOT NULL COMMENT '栏目id',
  `moduleid` mediumint(8) unsigned NOT NULL COMMENT '模块id'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='tag 数据对应表';

-- --------------------------------------------------------

--
-- 表的结构 `wz_template_history`
--

DROP TABLE IF EXISTS `wz_template_history`;
CREATE TABLE IF NOT EXISTS `wz_template_history` (
  `id` int(10) unsigned NOT NULL,
  `keyid` char(32) NOT NULL COMMENT '模板md5',
  `dir` char(100) NOT NULL,
  `file` char(30) NOT NULL,
  `data` text NOT NULL COMMENT '模板内容',
  `addtime` int(10) unsigned NOT NULL,
  `uid` int(10) unsigned NOT NULL,
  `username` char(20) NOT NULL COMMENT '修改人'
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8 COMMENT='模版历史版本记录';

-- --------------------------------------------------------

--
-- 表的结构 `wz_tuangou`
--

DROP TABLE IF EXISTS `wz_tuangou`;
CREATE TABLE IF NOT EXISTS `wz_tuangou` (
  `id` int(10) unsigned NOT NULL,
  `cid` int(10) unsigned NOT NULL DEFAULT '0',
  `title` char(80) NOT NULL DEFAULT '',
  `css` char(24) NOT NULL DEFAULT '',
  `thumb` char(255) NOT NULL DEFAULT '',
  `keywords` char(255) NOT NULL DEFAULT '',
  `remark` char(255) NOT NULL DEFAULT '',
  `block` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `url` char(100) NOT NULL,
  `sort` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `route` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `publisher` char(20) NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `baidumap_zoom` tinyint(2) unsigned NOT NULL DEFAULT '8',
  `baidumap_x` decimal(10,6) NOT NULL DEFAULT '0.000000',
  `baidumap_y` decimal(10,6) NOT NULL DEFAULT '0.000000',
  `type` char(255) NOT NULL DEFAULT '',
  `price_zoom` decimal(8,2) NOT NULL DEFAULT '8.00',
  `price` decimal(8,2) NOT NULL,
  `price_old` decimal(8,2) NOT NULL DEFAULT '0.00',
  `volume` int(10) unsigned NOT NULL DEFAULT '0',
  `comment_nums` int(10) unsigned NOT NULL DEFAULT '0',
  `citys` char(255) NOT NULL DEFAULT '',
  `forgroup` char(255) NOT NULL DEFAULT '',
  `link_mec` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `fuwu` char(255) NOT NULL DEFAULT '',
  `favorite_nums` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `endtime` datetime DEFAULT NULL,
  `eliteflag` char(255) NOT NULL DEFAULT '',
  `avg_total` decimal(10,1) unsigned NOT NULL DEFAULT '0.0',
  `hits` int(10) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_tuangou_data`
--

DROP TABLE IF EXISTS `wz_tuangou_data`;
CREATE TABLE IF NOT EXISTS `wz_tuangou_data` (
  `id` int(10) unsigned DEFAULT '0',
  `content` text NOT NULL,
  `coin` smallint(5) unsigned NOT NULL DEFAULT '0',
  `groups` varchar(100) NOT NULL,
  `pagetype` tinyint(1) NOT NULL,
  `maxchars` mediumint(6) NOT NULL,
  `template` varchar(30) NOT NULL,
  `allowcomment` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `relation` varchar(255) NOT NULL DEFAULT '',
  `price_old2` decimal(10,2) NOT NULL DEFAULT '0.00',
  `price2` decimal(10,2) NOT NULL DEFAULT '0.00',
  `price3` decimal(10,2) NOT NULL DEFAULT '0.00',
  `price4` decimal(10,2) NOT NULL DEFAULT '0.00',
  `price_old3` decimal(10,2) NOT NULL DEFAULT '0.00',
  `price_old4` decimal(10,2) NOT NULL DEFAULT '0.00',
  `surplus` int(10) unsigned NOT NULL DEFAULT '0',
  `days` int(10) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_tuan_yuding`
--

DROP TABLE IF EXISTS `wz_tuan_yuding`;
CREATE TABLE IF NOT EXISTS `wz_tuan_yuding` (
  `tid` int(10) unsigned NOT NULL,
  `id` int(10) unsigned NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `uid` int(10) unsigned NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='我要参团信息';

-- --------------------------------------------------------

--
-- 表的结构 `wz_video_data`
--

DROP TABLE IF EXISTS `wz_video_data`;
CREATE TABLE IF NOT EXISTS `wz_video_data` (
  `id` int(10) unsigned DEFAULT '0',
  `content` text NOT NULL,
  `coin` smallint(5) unsigned NOT NULL DEFAULT '0',
  `groups` varchar(100) NOT NULL,
  `template` varchar(30) NOT NULL,
  `allowcomment` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `relation` varchar(255) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_weixin_auto_reply`
--

DROP TABLE IF EXISTS `wz_weixin_auto_reply`;
CREATE TABLE IF NOT EXISTS `wz_weixin_auto_reply` (
  `id` int(10) unsigned NOT NULL,
  `cid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `title` char(80) NOT NULL DEFAULT '',
  `css` char(24) NOT NULL DEFAULT '',
  `thumb` char(100) NOT NULL DEFAULT '',
  `keywords` char(40) NOT NULL DEFAULT '',
  `remark` char(255) NOT NULL DEFAULT '',
  `url` char(100) NOT NULL,
  `sort` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `status` char(255) NOT NULL DEFAULT '',
  `route` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `publisher` char(20) NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `content` text NOT NULL,
  `coin` smallint(5) unsigned NOT NULL DEFAULT '0',
  `reply_content` char(255) NOT NULL DEFAULT ''
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wz_weixin_auto_reply`
--

INSERT INTO `wz_weixin_auto_reply` (`id`, `cid`, `title`, `css`, `thumb`, `keywords`, `remark`, `url`, `sort`, `status`, `route`, `publisher`, `addtime`, `updatetime`, `content`, `coin`, `reply_content`) VALUES
  (1, 37, '打招呼', '', '', '', '', '/index.php?v=show&cid=43&id=1', 0, '9', 0, 'wuzhicms', 1427382665, 1427382665, '你好 hi hello', 0, '你好啊！'),
  (2, 37, '脏话', '', '', '', '', '/index.php?v=show&cid=37&id=2', 0, '9', 0, 'wuzhicms', 1431682978, 1431682978, '傻子 二逼 没脑子 山炮 傻逼 垃圾', 0, '请文明用词！！！'),
  (3, 37, '赞美女孩', '', '', '', '', '/index.php?v=show&cid=43&id=3', 0, '9', 0, 'wuzhicms', 1427382906, 1427382906, '漂亮 美女 美女啊 太美了 好看 身材不错 苗条', 0, '感谢您的赞美！'),
  (4, 37, '取消关注信息', '', '', '', '', '/index.php?v=listing&cid=46&page=1', 0, '9', 0, 'wuzhicms', 1427384774, 1427384774, '取消关注信息', 0, '你的离开，我会伤心！'),
  (5, 37, '无聊的话', '', '', '', '', '/index.php?v=show&cid=43&id=5', 0, '9', 0, 'wuzhicms', 1427438944, 1427438944, '没意思 没劲 好无聊', 0, '给自己放个假吧！去体验下刺激的生活！');

-- --------------------------------------------------------

--
-- 表的结构 `wz_weixin_uploadfile`
--

DROP TABLE IF EXISTS `wz_weixin_uploadfile`;
CREATE TABLE IF NOT EXISTS `wz_weixin_uploadfile` (
  `fileid` int(10) unsigned NOT NULL,
  `uid` int(10) unsigned NOT NULL,
  `pageid` varchar(20) NOT NULL,
  `localId` varchar(32) NOT NULL,
  `serverId` varchar(100) NOT NULL,
  `addtime` int(10) unsigned NOT NULL,
  `ip` varchar(15) NOT NULL,
  `url` varchar(100) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0 未下载'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wz_workflow`
--

DROP TABLE IF EXISTS `wz_workflow`;
CREATE TABLE IF NOT EXISTS `wz_workflow` (
  `workflowid` smallint(5) unsigned NOT NULL,
  `keyid` varchar(20) NOT NULL COMMENT '所属模块或唯一id',
  `name` varchar(20) NOT NULL COMMENT '工作流名称',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '1' COMMENT '审核层级数',
  `level1_user` text NOT NULL COMMENT '一审用户id',
  `level2_user` text NOT NULL COMMENT '二审用户id',
  `level3_user` text NOT NULL COMMENT '三审用户id'
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 COMMENT='工作流';

--
-- 转存表中的数据 `wz_workflow`
--

INSERT INTO `wz_workflow` (`workflowid`, `keyid`, `name`, `level`, `level1_user`, `level2_user`, `level3_user`) VALUES
  (1, 'content', '一级审核', 1, '', '', ''),
  (2, 'content', '二级审核', 2, '', '', ''),
  (3, 'content', '三级审核', 3, '', '', '');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `wz_admin`
--
ALTER TABLE `wz_admin`
ADD UNIQUE KEY `uid` (`uid`);

--
-- Indexes for table `wz_admin_private`
--
ALTER TABLE `wz_admin_private`
ADD UNIQUE KEY `id` (`id`,`role`), ADD KEY `keyid` (`keyid`);

--
-- Indexes for table `wz_admin_role`
--
ALTER TABLE `wz_admin_role`
ADD PRIMARY KEY (`role`);

--
-- Indexes for table `wz_affiche`
--
ALTER TABLE `wz_affiche`
ADD PRIMARY KEY (`id`), ADD KEY `sort` (`sort`);

--
-- Indexes for table `wz_attachment`
--
ALTER TABLE `wz_attachment`
ADD PRIMARY KEY (`id`), ADD KEY `md5file` (`md5file`), ADD KEY `username` (`username`), ADD KEY `id` (`id`,`userkeys`);

--
-- Indexes for table `wz_attachment_tags`
--
ALTER TABLE `wz_attachment_tags`
ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wz_badword`
--
ALTER TABLE `wz_badword`
ADD PRIMARY KEY (`id`), ADD KEY `word` (`word`);

--
-- Indexes for table `wz_block`
--
ALTER TABLE `wz_block`
ADD PRIMARY KEY (`blockid`);

--
-- Indexes for table `wz_block_data`
--
ALTER TABLE `wz_block_data`
ADD PRIMARY KEY (`id`), ADD UNIQUE KEY `keyid` (`keyid`,`blockid`), ADD KEY `blockid` (`blockid`,`status`,`sort`), ADD KEY `blockid_2` (`blockid`,`cid`,`sort`), ADD KEY `siteid` (`siteid`,`keyid`);

--
-- Indexes for table `wz_category`
--
ALTER TABLE `wz_category`
ADD PRIMARY KEY (`cid`), ADD KEY `keyid` (`keyid`,`ismenu`,`sort`), ADD KEY `siteid` (`keyid`,`siteid`);

--
-- Indexes for table `wz_category_private`
--
ALTER TABLE `wz_category_private`
ADD PRIMARY KEY (`role`,`cid`,`actionid`);

--
-- Indexes for table `wz_collect_url`
--
ALTER TABLE `wz_collect_url`
ADD PRIMARY KEY (`id`), ADD UNIQUE KEY `urlkey` (`urlkey`), ADD KEY `status` (`status`);

--
-- Indexes for table `wz_content_rank`
--
ALTER TABLE `wz_content_rank`
ADD UNIQUE KEY `cid` (`cid`,`id`), ADD KEY `views` (`views`);

--
-- Indexes for table `wz_content_relation`
--
ALTER TABLE `wz_content_relation`
ADD PRIMARY KEY (`rid`), ADD KEY `id` (`id`,`cid`);

--
-- Indexes for table `wz_content_share`
--
ALTER TABLE `wz_content_share`
ADD PRIMARY KEY (`id`), ADD KEY `status` (`status`,`sort`,`id`), ADD KEY `sort` (`cid`,`status`,`sort`,`id`), ADD KEY `cid` (`cid`,`status`,`id`);

--
-- Indexes for table `wz_content_stat`
--
ALTER TABLE `wz_content_stat`
ADD KEY `cid` (`cid`,`id`,`addtime`), ADD KEY `qkey` (`qkey`);

--
-- Indexes for table `wz_copyfrom`
--
ALTER TABLE `wz_copyfrom`
ADD PRIMARY KEY (`fromid`);

--
-- Indexes for table `wz_coupon_card`
--
ALTER TABLE `wz_coupon_card`
ADD PRIMARY KEY (`cardid`);

--
-- Indexes for table `wz_coupon_card_active`
--
ALTER TABLE `wz_coupon_card_active`
ADD PRIMARY KEY (`aid`);

--
-- Indexes for table `wz_coupon_card_send`
--
ALTER TABLE `wz_coupon_card_send`
ADD KEY `cardid` (`cardid`);

--
-- Indexes for table `wz_credit`
--
ALTER TABLE `wz_credit`
ADD PRIMARY KEY (`jid`), ADD KEY `keyid` (`keyid`);

--
-- Indexes for table `wz_credit_data`
--
ALTER TABLE `wz_credit_data`
ADD UNIQUE KEY `jid` (`jid`);

--
-- Indexes for table `wz_dianping`
--
ALTER TABLE `wz_dianping`
ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wz_download_data`
--
ALTER TABLE `wz_download_data`
ADD UNIQUE KEY `id` (`id`);

--
-- Indexes for table `wz_editor_log`
--
ALTER TABLE `wz_editor_log`
ADD PRIMARY KEY (`logid`);

--
-- Indexes for table `wz_express`
--
ALTER TABLE `wz_express`
ADD PRIMARY KEY (`eid`);

--
-- Indexes for table `wz_express_address`
--
ALTER TABLE `wz_express_address`
ADD PRIMARY KEY (`addressid`), ADD KEY `uid` (`uid`);

--
-- Indexes for table `wz_favorite`
--
ALTER TABLE `wz_favorite`
ADD PRIMARY KEY (`fid`);

--
-- Indexes for table `wz_friend_elite`
--
ALTER TABLE `wz_friend_elite`
ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wz_gsxq`
--
ALTER TABLE `wz_gsxq`
ADD PRIMARY KEY (`id`), ADD KEY `status` (`status`,`sort`,`id`), ADD KEY `sort` (`cid`,`status`,`sort`,`id`), ADD KEY `cid` (`cid`,`status`,`id`), ADD KEY `publisher` (`publisher`,`status`);

--
-- Indexes for table `wz_gsxq_data`
--
ALTER TABLE `wz_gsxq_data`
ADD UNIQUE KEY `id` (`id`);

--
-- Indexes for table `wz_gsxq_jingjia`
--
ALTER TABLE `wz_gsxq_jingjia`
ADD UNIQUE KEY `id_2` (`id`,`uid`), ADD KEY `id` (`id`);

--
-- Indexes for table `wz_guestbook`
--
ALTER TABLE `wz_guestbook`
ADD PRIMARY KEY (`id`), ADD KEY `status` (`status`,`id`), ADD KEY `sort` (`status`,`id`), ADD KEY `cid` (`status`,`id`);

--
-- Indexes for table `wz_health_config`
--
ALTER TABLE `wz_health_config`
ADD PRIMARY KEY (`hid`), ADD KEY `type` (`type`);

--
-- Indexes for table `wz_jgfb`
--
ALTER TABLE `wz_jgfb`
ADD PRIMARY KEY (`id`), ADD KEY `status` (`status`,`sort`,`id`), ADD KEY `sort` (`cid`,`status`,`sort`,`id`), ADD KEY `cid` (`cid`,`status`,`id`), ADD KEY `updatetime` (`updatetime`);

--
-- Indexes for table `wz_jgfb_data`
--
ALTER TABLE `wz_jgfb_data`
ADD UNIQUE KEY `id` (`id`);

--
-- Indexes for table `wz_jigou_data`
--
ALTER TABLE `wz_jigou_data`
ADD KEY `uid` (`uid`);

--
-- Indexes for table `wz_kind`
--
ALTER TABLE `wz_kind`
ADD PRIMARY KEY (`kid`), ADD KEY `keyid` (`keyid`,`sort`);

--
-- Indexes for table `wz_link`
--
ALTER TABLE `wz_link`
ADD PRIMARY KEY (`linkid`), ADD KEY `kid` (`kid`);

--
-- Indexes for table `wz_linkage`
--
ALTER TABLE `wz_linkage`
ADD PRIMARY KEY (`linkageid`);

--
-- Indexes for table `wz_linkage_data`
--
ALTER TABLE `wz_linkage_data`
ADD PRIMARY KEY (`lid`), ADD KEY `parentid` (`pid`,`sort`), ADD KEY `linkageid` (`linkageid`,`pid`), ADD KEY `pid` (`pid`,`sort`);

--
-- Indexes for table `wz_logintime`
--
ALTER TABLE `wz_logintime`
ADD PRIMARY KEY (`id`), ADD KEY `uid` (`uid`,`status`,`logintime`);

--
-- Indexes for table `wz_logs`
--
ALTER TABLE `wz_logs`
ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wz_mec`
--
ALTER TABLE `wz_mec`
ADD PRIMARY KEY (`id`), ADD KEY `status` (`status`,`sort`,`id`), ADD KEY `sort` (`cid`,`status`,`sort`,`id`), ADD KEY `cid` (`cid`,`status`,`id`);

--
-- Indexes for table `wz_mec_data`
--
ALTER TABLE `wz_mec_data`
ADD UNIQUE KEY `id` (`id`);

--
-- Indexes for table `wz_mec_statistic`
--
ALTER TABLE `wz_mec_statistic`
ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wz_medical_record`
--
ALTER TABLE `wz_medical_record`
ADD PRIMARY KEY (`rid`);

--
-- Indexes for table `wz_member`
--
ALTER TABLE `wz_member`
ADD PRIMARY KEY (`uid`), ADD UNIQUE KEY `username` (`username`), ADD KEY `ucuid` (`ucuid`);

--
-- Indexes for table `wz_member_auth`
--
ALTER TABLE `wz_member_auth`
ADD PRIMARY KEY (`authid`), ADD KEY `openid` (`openid`);

--
-- Indexes for table `wz_member_company_data`
--
ALTER TABLE `wz_member_company_data`
ADD KEY `uid` (`uid`);

--
-- Indexes for table `wz_member_detail_data`
--
ALTER TABLE `wz_member_detail_data`
ADD UNIQUE KEY `uid` (`uid`);

--
-- Indexes for table `wz_member_group`
--
ALTER TABLE `wz_member_group`
ADD PRIMARY KEY (`groupid`);

--
-- Indexes for table `wz_member_invite`
--
ALTER TABLE `wz_member_invite`
ADD KEY `uid` (`uid`);

--
-- Indexes for table `wz_menu`
--
ALTER TABLE `wz_menu`
ADD PRIMARY KEY (`menuid`), ADD KEY `pid` (`pid`,`display`,`sort`);

--
-- Indexes for table `wz_message`
--
ALTER TABLE `wz_message`
ADD PRIMARY KEY (`id`), ADD KEY `uid` (`uid`), ADD KEY `touid` (`touid`), ADD KEY `touid_2` (`touid`,`status`);

--
-- Indexes for table `wz_model`
--
ALTER TABLE `wz_model`
ADD PRIMARY KEY (`modelid`);

--
-- Indexes for table `wz_model_field`
--
ALTER TABLE `wz_model_field`
ADD PRIMARY KEY (`id`), ADD KEY `modelid` (`modelid`,`disabled`), ADD KEY `field` (`field`,`modelid`);

--
-- Indexes for table `wz_myfriend`
--
ALTER TABLE `wz_myfriend`
ADD UNIQUE KEY `uid` (`uid`);

--
-- Indexes for table `wz_news_data`
--
ALTER TABLE `wz_news_data`
ADD UNIQUE KEY `id` (`id`);

--
-- Indexes for table `wz_order_card`
--
ALTER TABLE `wz_order_card`
ADD PRIMARY KEY (`cardid`), ADD KEY `batchid` (`batchid`), ADD KEY `card_no` (`card_no`);

--
-- Indexes for table `wz_order_card_send`
--
ALTER TABLE `wz_order_card_send`
ADD KEY `cardid` (`cardid`);

--
-- Indexes for table `wz_order_cart`
--
ALTER TABLE `wz_order_cart`
ADD PRIMARY KEY (`cartid`), ADD UNIQUE KEY `keyid` (`keyid`,`uid`), ADD KEY `uid` (`uid`,`updatetime`);

--
-- Indexes for table `wz_order_goods`
--
ALTER TABLE `wz_order_goods`
ADD PRIMARY KEY (`orderid`), ADD KEY `batchid` (`order_no`);

--
-- Indexes for table `wz_order_point`
--
ALTER TABLE `wz_order_point`
ADD PRIMARY KEY (`orderid`);

--
-- Indexes for table `wz_order_subscribe`
--
ALTER TABLE `wz_order_subscribe`
ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wz_pay`
--
ALTER TABLE `wz_pay`
ADD PRIMARY KEY (`id`), ADD KEY `order_no` (`order_no`);

--
-- Indexes for table `wz_picture_data`
--
ALTER TABLE `wz_picture_data`
ADD UNIQUE KEY `id` (`id`);

--
-- Indexes for table `wz_point2goods`
--
ALTER TABLE `wz_point2goods`
ADD PRIMARY KEY (`id`), ADD KEY `status` (`status`,`sort`,`id`), ADD KEY `sort` (`cid`,`status`,`sort`,`id`), ADD KEY `cid` (`cid`,`status`,`id`);

--
-- Indexes for table `wz_promote`
--
ALTER TABLE `wz_promote`
ADD PRIMARY KEY (`id`), ADD KEY `pid` (`pid`,`sort`), ADD KEY `keyid` (`keyid`,`sort`), ADD KEY `pid_2` (`pid`,`siteid`,`sort`);

--
-- Indexes for table `wz_promote_place`
--
ALTER TABLE `wz_promote_place`
ADD PRIMARY KEY (`pid`);

--
-- Indexes for table `wz_quyu`
--
ALTER TABLE `wz_quyu`
ADD PRIMARY KEY (`areaid`), ADD KEY `pid` (`pid`);

--
-- Indexes for table `wz_receipt`
--
ALTER TABLE `wz_receipt`
ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wz_route_config`
--
ALTER TABLE `wz_route_config`
ADD PRIMARY KEY (`at`);

--
-- Indexes for table `wz_search_category`
--
ALTER TABLE `wz_search_category`
ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wz_search_config`
--
ALTER TABLE `wz_search_config`
ADD PRIMARY KEY (`config_key`);

--
-- Indexes for table `wz_search_index`
--
ALTER TABLE `wz_search_index`
ADD PRIMARY KEY (`id`), ADD KEY `data_id` (`data_id`,`keyid`), ADD FULLTEXT KEY `data_key` (`data_key`);

--
-- Indexes for table `wz_search_result`
--
ALTER TABLE `wz_search_result`
ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wz_session`
--
ALTER TABLE `wz_session`
ADD PRIMARY KEY (`sessionid`), ADD KEY `lastvisit` (`lastvisit`);

--
-- Indexes for table `wz_setting`
--
ALTER TABLE `wz_setting`
ADD PRIMARY KEY (`id`), ADD KEY `keyid` (`keyid`,`m`);

--
-- Indexes for table `wz_site`
--
ALTER TABLE `wz_site`
ADD PRIMARY KEY (`siteid`);

--
-- Indexes for table `wz_sms_checkcode`
--
ALTER TABLE `wz_sms_checkcode`
ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wz_tag`
--
ALTER TABLE `wz_tag`
ADD PRIMARY KEY (`tid`);

--
-- Indexes for table `wz_tag_data`
--
ALTER TABLE `wz_tag_data`
ADD KEY `tid` (`tid`);

--
-- Indexes for table `wz_template_history`
--
ALTER TABLE `wz_template_history`
ADD PRIMARY KEY (`id`), ADD KEY `keyid` (`keyid`);

--
-- Indexes for table `wz_tuangou`
--
ALTER TABLE `wz_tuangou`
ADD PRIMARY KEY (`id`), ADD KEY `status` (`status`,`sort`,`id`), ADD KEY `sort` (`cid`,`status`,`sort`,`id`), ADD KEY `cid` (`cid`,`status`,`id`);

--
-- Indexes for table `wz_tuangou_data`
--
ALTER TABLE `wz_tuangou_data`
ADD UNIQUE KEY `id` (`id`);

--
-- Indexes for table `wz_tuan_yuding`
--
ALTER TABLE `wz_tuan_yuding`
ADD PRIMARY KEY (`tid`), ADD KEY `uid` (`uid`,`id`);

--
-- Indexes for table `wz_video_data`
--
ALTER TABLE `wz_video_data`
ADD UNIQUE KEY `id` (`id`);

--
-- Indexes for table `wz_weixin_auto_reply`
--
ALTER TABLE `wz_weixin_auto_reply`
ADD PRIMARY KEY (`id`), ADD KEY `status` (`status`,`sort`,`id`), ADD KEY `sort` (`cid`,`status`,`sort`,`id`), ADD KEY `cid` (`cid`,`status`,`id`), ADD FULLTEXT KEY `content` (`content`);

--
-- Indexes for table `wz_weixin_uploadfile`
--
ALTER TABLE `wz_weixin_uploadfile`
ADD PRIMARY KEY (`fileid`), ADD KEY `status` (`status`), ADD KEY `uid` (`uid`,`localId`);

--
-- Indexes for table `wz_workflow`
--
ALTER TABLE `wz_workflow`
ADD PRIMARY KEY (`workflowid`), ADD KEY `keyid` (`keyid`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `wz_admin_role`
--
ALTER TABLE `wz_admin_role`
MODIFY `role` mediumint(8) unsigned NOT NULL AUTO_INCREMENT COMMENT 'id',AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `wz_affiche`
--
ALTER TABLE `wz_affiche`
MODIFY `id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=9;
--
-- AUTO_INCREMENT for table `wz_attachment`
--
ALTER TABLE `wz_attachment`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `wz_attachment_tags`
--
ALTER TABLE `wz_attachment_tags`
MODIFY `id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_badword`
--
ALTER TABLE `wz_badword`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=1507;
--
-- AUTO_INCREMENT for table `wz_block`
--
ALTER TABLE `wz_block`
MODIFY `blockid` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=5002;
--
-- AUTO_INCREMENT for table `wz_block_data`
--
ALTER TABLE `wz_block_data`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=43;
--
-- AUTO_INCREMENT for table `wz_category`
--
ALTER TABLE `wz_category`
MODIFY `cid` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `wz_collect_url`
--
ALTER TABLE `wz_collect_url`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_content_relation`
--
ALTER TABLE `wz_content_relation`
MODIFY `rid` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=10;
--
-- AUTO_INCREMENT for table `wz_content_share`
--
ALTER TABLE `wz_content_share`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=153;
--
-- AUTO_INCREMENT for table `wz_copyfrom`
--
ALTER TABLE `wz_copyfrom`
MODIFY `fromid` smallint(5) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `wz_coupon_card`
--
ALTER TABLE `wz_coupon_card`
MODIFY `cardid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_coupon_card_active`
--
ALTER TABLE `wz_coupon_card_active`
MODIFY `aid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_credit`
--
ALTER TABLE `wz_credit`
MODIFY `jid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_dianping`
--
ALTER TABLE `wz_dianping`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_editor_log`
--
ALTER TABLE `wz_editor_log`
MODIFY `logid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_express`
--
ALTER TABLE `wz_express`
MODIFY `eid` smallint(5) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT for table `wz_express_address`
--
ALTER TABLE `wz_express_address`
MODIFY `addressid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_favorite`
--
ALTER TABLE `wz_favorite`
MODIFY `fid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_friend_elite`
--
ALTER TABLE `wz_friend_elite`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_gsxq`
--
ALTER TABLE `wz_gsxq`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_guestbook`
--
ALTER TABLE `wz_guestbook`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_health_config`
--
ALTER TABLE `wz_health_config`
MODIFY `hid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_jgfb`
--
ALTER TABLE `wz_jgfb`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_kind`
--
ALTER TABLE `wz_kind`
MODIFY `kid` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `wz_link`
--
ALTER TABLE `wz_link`
MODIFY `linkid` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=9;
--
-- AUTO_INCREMENT for table `wz_linkage`
--
ALTER TABLE `wz_linkage`
MODIFY `linkageid` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `wz_linkage_data`
--
ALTER TABLE `wz_linkage_data`
MODIFY `lid` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3360;
--
-- AUTO_INCREMENT for table `wz_logintime`
--
ALTER TABLE `wz_logintime`
MODIFY `id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `wz_logs`
--
ALTER TABLE `wz_logs`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=21;
--
-- AUTO_INCREMENT for table `wz_mec`
--
ALTER TABLE `wz_mec`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_mec_statistic`
--
ALTER TABLE `wz_mec_statistic`
MODIFY `id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_medical_record`
--
ALTER TABLE `wz_medical_record`
MODIFY `rid` int(10) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_member`
--
ALTER TABLE `wz_member`
MODIFY `uid` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `wz_member_auth`
--
ALTER TABLE `wz_member_auth`
MODIFY `authid` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `wz_member_group`
--
ALTER TABLE `wz_member_group`
MODIFY `groupid` tinyint(1) unsigned NOT NULL AUTO_INCREMENT COMMENT '会员组id',AUTO_INCREMENT=10;
--
-- AUTO_INCREMENT for table `wz_menu`
--
ALTER TABLE `wz_menu`
MODIFY `menuid` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=10001;
--
-- AUTO_INCREMENT for table `wz_message`
--
ALTER TABLE `wz_message`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_model`
--
ALTER TABLE `wz_model`
MODIFY `modelid` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=1000;
--
-- AUTO_INCREMENT for table `wz_model_field`
--
ALTER TABLE `wz_model_field`
MODIFY `id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=5000;
--
-- AUTO_INCREMENT for table `wz_order_card`
--
ALTER TABLE `wz_order_card`
MODIFY `cardid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_order_cart`
--
ALTER TABLE `wz_order_cart`
MODIFY `cartid` bigint(15) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_order_goods`
--
ALTER TABLE `wz_order_goods`
MODIFY `orderid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_order_point`
--
ALTER TABLE `wz_order_point`
MODIFY `orderid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_order_subscribe`
--
ALTER TABLE `wz_order_subscribe`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_pay`
--
ALTER TABLE `wz_pay`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_point2goods`
--
ALTER TABLE `wz_point2goods`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `wz_promote`
--
ALTER TABLE `wz_promote`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_promote_place`
--
ALTER TABLE `wz_promote_place`
MODIFY `pid` smallint(5) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_quyu`
--
ALTER TABLE `wz_quyu`
MODIFY `areaid` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=79;
--
-- AUTO_INCREMENT for table `wz_receipt`
--
ALTER TABLE `wz_receipt`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_route_config`
--
ALTER TABLE `wz_route_config`
MODIFY `at` mediumint(8) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_search_category`
--
ALTER TABLE `wz_search_category`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT COMMENT '设置项主键',AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `wz_search_index`
--
ALTER TABLE `wz_search_index`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT COMMENT '搜索索引主键';
--
-- AUTO_INCREMENT for table `wz_setting`
--
ALTER TABLE `wz_setting`
MODIFY `id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=32;
--
-- AUTO_INCREMENT for table `wz_sms_checkcode`
--
ALTER TABLE `wz_sms_checkcode`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_tag`
--
ALTER TABLE `wz_tag`
MODIFY `tid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_template_history`
--
ALTER TABLE `wz_template_history`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `wz_tuangou`
--
ALTER TABLE `wz_tuangou`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_tuan_yuding`
--
ALTER TABLE `wz_tuan_yuding`
MODIFY `tid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_weixin_auto_reply`
--
ALTER TABLE `wz_weixin_auto_reply`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `wz_weixin_uploadfile`
--
ALTER TABLE `wz_weixin_uploadfile`
MODIFY `fileid` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `wz_workflow`
--
ALTER TABLE `wz_workflow`
MODIFY `workflowid` smallint(5) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
