<?php
 return array (
  'register' => '1',
  'checkemail' => '0',
  'checkmobile' => '0',
  'checkuser' => '0',
  'invite' => '0',
  'inviteprice' => '10',
  'invitenum' => 
  array (
    1 => 
    array (
      'free' => '',
      'buy' => '',
    ),
    2 => 
    array (
      'free' => '',
      'buy' => '',
    ),
    3 => 
    array (
      'free' => '',
      'buy' => '',
    ),
    6 => 
    array (
      'free' => '',
      'buy' => '',
    ),
    7 => 
    array (
      'free' => '',
      'buy' => '',
    ),
    8 => 
    array (
      'free' => '',
      'buy' => '',
    ),
    9 => 
    array (
      'free' => '',
      'buy' => '',
    ),
    4 => 
    array (
      'free' => '',
      'buy' => '',
    ),
    5 => 
    array (
      'free' => '',
      'buy' => '',
    ),
  ),
  'points' => '10',
  'showprotocol' => '0',
  'protocol' => '重要须知：
　　本协议是您与北京五指互联有限公司及其合作单位（以下简称：“五指互联公司”）之间关于五指互联公司提供的各种产品及服务（以下统称：五指CMS）的法律协议。 五指互联在此特别提醒，您欲使用五指CMS，必须事先认真阅读本服务条款中各条款，包括免除或者限制五指互联责任的免责条款及对您的权利限制。请您审阅并接受或不接受本服务条款（未成年人审阅时应得到法定监护人的陪同）。如您不同意本服务条款及/或五指互联随时对其的修改，您应不使用或主动取消五指互联公司提供的五指CMS。否则，您的任何对五指CMS中的相关服务的登陆、下载、查看等使用行为将被视为您对本服务条款全部的完全接受，包括接受五指互联对服务条款随时所做的任何修改。
　　本服务条款一旦发生变更, 五指互联将在网页上公布修改内容。修改后的服务条款一旦在网页上公布即有效代替原来的服务条款。您可随时登陆五指互联官方论坛查阅最新版服务条款。

　　如果您选择接受本条款，即表示您同意接受协议各项条件的约束。如果您不同意本服务条款，则不能获得使用本服务的权利。您若有违反本条款规定，五指互联公司有权随时中止或终止您对五指CMS的使用资格并保留追究相关法律责任的权利。

一、产品保护条款

　　1. 五指CMS是由五指互联公司版权所有。五指CMS的一切版权以及与五指CMS相关的所有信息内容，包括但不限于：文字表述及其组合、图标、图饰、图表、色彩、版面设计、数据、印刷材料、或电子文档等均受著作权法和国际著作权条约以及其他知识产权法律法规的保护。
　　2. 您须明白，使用本服务产品涉及到互联网服务，可能会受到各个环节不稳定因素的影响。因此服务存在不可抗力、计算机病毒或黑客攻击、系统不稳定、用户所在位置、用户关机以及其他任何技术、互联网络、通信线路原因等造成的服务中断或不能满足用户要求的风险。您须承担以上风险，五指互联不作担保。
　　3. 如五指互联的系统发生故障影响到本服务的正常运行，五指互联承诺在第一时间内与相关单位配合，及时处理进行修复。但您因此而产生的经济损失，五指互联不承担责任。此外，五指互联保留不经事先通知为维修保养、升级或其他目的暂停本服务任何部分的权利。
　　4．使用本服务必须遵守国家有关法律和政策等，维护国家利益，保护国家安全，并遵守本条款，对于您违法或违反本条款的使用(包括但不限于言论发表、传送等)而引起的一切责任，由您负全部责任，概与五指互联及合作单位无关，导致五指互联及合作单位损失的，五指互联及合作单位有权要求赔偿，并有权立即停止向其提供服务，保留相关记录，并保留配合司法机关追究法律责任的权利。
　　5．您同意个人隐私信息是指那些能够对您进行个人辨识或涉及个人通信的信息，包括下列信息：您的姓名，身份证号，手机号码，IP地址，电子邮件地址信息。而非个人隐私信息是指您登陆的帐号、对软件的操作状态以及使用习惯等您的操作记录信息和其他一切个人隐私信息范围外的普通信息。五指互联将会采取合理的措施保护您的个人隐私信息，除法律或有法律赋予权限的政府部门要求或您同意等原因外，五指互联未经您同意不向除合作单位以外的第三方公开、 透露您个人隐私信息。您同意，为了运营和改善五指互联的技术和服务，五指互联可以在无须再另行通知或提示您的情况下，自己收集使用或向第三方提供使用您的非个人隐私信息，以有助于五指互联及合作单位向用户提供更好的用户体验和提高服务质量。

二、用户使用须知

　　特别提醒您，使用互联网必须遵守国家有关的政策和法律，如刑法、国家安全法、保密法、计算机信息系统安全保护条例等，保护国家利益，保护国家安全，对于违法使用互联网络而引起的一切责任，由您负全部责任。
　　1. 您不得使用五指CMS发送或传播任何妨碍社会治安或非法、虚假、骚扰性、侮辱性、恐吓性、伤害性、破坏性、挑衅性、淫秽色情性等内容的信息。
　　2. 您不得使用五指互联软件产品发送或传播敏感信息和违反国家法律制度的信息。
　　3. 您保证以真实的身份注册使用五指互联的软件产品，向五指互联所提供的个人身份资料信息真实、完整、有效，依据法律规定和约定对所提供的信息承担相应的法律责任。如果资料发生变化，您应及时更改。五指互联会及时、有效地提供该项服务。在安全完成本服务的登记程序后，您应维持密码及帐号的机密安全。您应对任何人利用您的密码及帐号所进行的活动负完全的责任，五指互联公司无法对非法或未经您授权使用您帐号及密码的行为作出甄别，因此五指互联公司不承担任何责任。
　　4. 盗取他人号码或利用网络通讯骚扰他人，均属于非法行为。您不得采用测试、欺骗等任何非法手段，盗取其他用户的帐号和对他人进行骚扰。
　　5. 五指互联在此郑重提请您注意，任何经由本服务以上传、下载、张贴、电子邮件或任何其他方式传送的资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息、用户的登记资料或其他资料等（以下简称“内容”），无论系公开还是私下传送，均由内容提供者承担责任。同时，为了提高、改进五指互联各种服务的用户体验，您同意五指互联对凡是您经由本服务通过上传、张贴等任何方式发布到五指CMS的任何文字、图片及其他信息资料等进行无偿的修改、复制、传播等使用。五指互联无法监控经由本服务传送之内容，也无法对用户的使用行为进行全面控制，因此不保证内容的合法性、正确性、完整性、真实性或品质等；您已预知使用本服务时，可能会接触到令人不快、不适当或令人厌恶之内容，并同意将自行加以判断并承担所有风险，而不依赖于五指互联。但在任何情况下，五指互联公司有权依法停止任何前述内容的服务并采取相应行动，包括但不限于暂停用户使用本服务的全部或部分，保存有关记录，并向有关机关报告。但五指互联有权(但无义务)依其自行之考量，拒绝和删除可经由本服务提供之违反本条款的或其他引起五指互联或其他用户反感的任何内容。
　　6. 五指CMS属于群体类产品，使用五指互联软件产品服务的用户之间引发的任何纠纷五指互联公司将不负责任。



三、服务声明五指互联公司特别提请您注意，五指互联公司为了保障公司业务发展和调整的自主权，五指互联公司拥有随时修改或中断服务而不需通知您的权利，五指互联公司行使修改或中断服务的权利不需对您或任何第三方负责。您必须在同意本条款的前提下，五指互联公司才开始对您提供服务。

四、适用法律
　　本服务条款的解释，效力及纠纷的解决，适用于中华人民共和国大陆法律。
　　若您和五指互联之间发生任何纠纷或争议，首先应友好协商解决，协商不成的，您在此完全同意将纠纷或争议提交五指互联所在地北京市海淀区人民法院管辖。五指互联公司拥有对以上各项条款内容的解释权及修改权。

五指互联公司',
  'ucenter' => '0',
  'uc_api' => 'http://bbstest.com/uc_server',
  'uc_ip' => '127.0.0.1',
  'uc_appid' => '2',
  'uc_key' => 'e063rbkHX22RAvIg',
  'uc_dbhost' => 'localhost',
  'uc_dbuser' => 'admin',
  'uc_dbpw' => 'admin',
  'uc_dbname' => 'bbstest',
  'uc_dbtablepre' => '`bbstest`.pre_ucenter_',
  'discuz_dbtablepre' => '',
  'uc_dbcharset' => 'gbk',
  'qq_appid' => '',
  'qq_appkey' => '',
  'sina_key' => '',
  'sina_secret' => '',
  'weixin_key' => '',
  'weixin_secret' => '',
)?>